{
    "lyric_orig": "二人でいるといつでも 僕は僕の話ばっかりして\nそれでも君はいつでも 嬉しそうに話を聞いてた\n\n君が僕にしてくれた事は いくらでも思い付くのに\nしてあげられた事も 今言える言葉も 僕は見つけられずに\n\nあの日二人で観た映画の エンディングみたいだねと\n君がふと笑い出す 最後の最後になって今\n君の代わりなど いないと気付いたのに\n\n寂しいも会いたいも しまい込んでは微笑んだ君の\nその顔を笑顔だと いつの間にか 思い込んでたんだろう\n\n見慣れた服に見慣れない笑顔で 悲しいねと言った後で\nそっと僕の手を取って まっすぐ目を見て\nありがとうと つぶやいた\n\nあの日二人で観た映画の エンディングみたいだねと\n君がふと笑い出す 最後の最後になって今\n君の代わりなど いないと気付いたのに\n\n会えないと思うほどこみ上げてくる\n同じ場所で同じものを見てたはずなのに\n僕は一体何をして いたんだろう\n君にこんな顔をさせるまで\n\nあの日二人で観た映画の タイトルすらも僕は\n思い出せないままで 最後の最後になってまで\n君に何ひとつ してやれないんだね\n\nあの日二人で観た映画の エンディングみたいだねと\n君がふと笑い出す 最後の最後になって今\n君の代わりなど いないと気付いたのに\n\n君の代わりなど 僕はいらないのに",
    "lyric_hira": "ふたり で いる と いつ でも ぼく は ぼく の はなし ばっかり し て\nそれ でも きみ は いつ でも うれ し そう に はなし を き い て た\n\nくん が ぼく に し て くれ た こと は いくら でも おも い つ く のに\nし て あげ られ た こと も いま い え る ことば も ぼく は み つけ られ ず に\n\nあの ひ ふたり で み た えいが の エンディング みたい だ ね と\nくん が ふと わら い だ す さいご の さいご に なっ て いま\nくん の か わり など い ない と きづ い た のに\n\nさび しい も あ い たい も しまい こ ん で は ほほえ ん だ きみ の\nその かお を えがお だ と いつの ま にか おも い こ ん で た ん だろ う\n\nみな れ た ふく に みな れ ない えがお で かな しい ね と い っ た あと で\nそっと ぼく の て を と っ て まっすぐ め を み て\nありがとう と つぶやい た\n\nあの ひ ふたり で み た えいが の エンディング みたい だ ね と\nくん が ふと わら い だ す さいご の さいご に なっ て いま\nくん の か わり など い ない と きづ い た のに\n\nあ え ない と おも うほど こみ あ げ て くる\nおな じ ばしょ で おな じ もの を み て た はず な の に\nぼく は いったい なに を し て いたん だろ う\nくん に こんな かお を さ せる まで\n\nあの ひ ふたり で み た えいが の タイトル すら も ぼく は\nおも い だ せ ない まま で さいご の さいご に なっ て まで\nくん に なに ひとつ し て や れ ない ん だ ね\n\nあの ひ ふたり で み た えいが の エンディング みたい だ ね と\nくん が ふと わら い だ す さいご の さいご に なっ て いま\nくん の か わり など い ない と きづ い た のに\n\nくん の か わり など ぼく はいら ない のに",
    "lyric_roma": "futari de iru to itsu demo boku ha boku no hanashi bakkari shi te\nsore demo kimi ha itsu demo ure shi sou ni hanashi wo ki i te ta\n\nkun ga boku ni shi te kure ta koto ha ikura demo omo i tsu ku noni\nshi te age rare ta koto mo ima i e ru kotoba mo boku ha mi tsuke rare zu ni\n\nano hi futari de mi ta eiga no endingu mitai da ne to\nkun ga futo wara i da su saigo no saigo ni natsu te ima\nkun no ka wari nado i nai to kizu i ta noni\n\nsabi shii mo a i tai mo shimai ko n de ha hohoe n da kimi no\nsono kao wo egao da to itsuno ma nika omo i ko n de ta n daro u\n\nmina re ta fuku ni mina re nai egao de kana shii ne to i tsu ta ato de\nsotto boku no te wo to tsu te massugu me wo mi te\narigatou to tsubuyai ta\n\nano hi futari de mi ta eiga no endingu mitai da ne to\nkun ga futo wara i da su saigo no saigo ni natsu te ima\nkun no ka wari nado i nai to kizu i ta noni\n\na e nai to omo uhodo komi a ge te kuru\nona ji basho de ona ji mono wo mi te ta hazu na no ni\nboku ha ittai nani wo shi te itan daro u\nkun ni konna kao wo sa seru made\n\nano hi futari de mi ta eiga no taitoru sura mo boku ha\nomo i da se nai mama de saigo no saigo ni natsu te made\nkun ni nani hitotsu shi te ya re nai n da ne\n\nano hi futari de mi ta eiga no endingu mitai da ne to\nkun ga futo wara i da su saigo no saigo ni natsu te ima\nkun no ka wari nado i nai to kizu i ta noni\n\nkun no ka wari nado boku haira nai noni"
}