{
    "lyric_orig": "ブラインドを開けるのも面倒な位にここのところ無気力だ\nおぼろげに目を開くと薄暗い未来が見えるよ\n真昼間、冷蔵庫を開きアルコールを胃袋へ\n痺れがきそうな孤独がやがて麻痺するまで\n\n週末は街に喧騒が\n少しだけ解き放たれて\nみんな束の間の自由をエンジョイしてるみたい\nそうしたい\n\n[OH FREEDOM]\nそんな響きが似合うNEW LIFE が欲しいと願い\n憂うばかりのマイウェイ 混沌と迷いが渦を巻く\n繰り返し叩き続ける扉\n開くまでどのくらい?\nあとどのくらい?\n\nプライドと格闘した日々なんて今では縁遠いが\n年2、3回制御不能の怒りに震えるよ\n日曜、何の用意もなくただバイクを走らすよ\n頭に浮かぶ良し悪しごとを風が振り払うまで\n\n輝いて見えたモノはガラス玉だったとある日\n気付いたとしたって宝物には変わりない\n違いない\n\nみんな「フリ」して\n分かってて気付かぬ「フリ」して暮らしてんじゃないの!?\n夢見なくちゃつまんねぇ 淡々と死んでいきたくはない\n振り返りながらも目指す未来\n少し痛いとしてもダイブ!\nそしてバタフライ\n\n[OH FREEDOM]\nその響きに見合うNEW LIFEが欲しいと願い\n今日も憂うマイウェイ 燦燦と陽が射すわけじゃない\n振り出しにいつ引き返してもイイやって覚悟でいたい\n夢がなくちゃつまんねぇ 悶々と今日を燻ってたい\n繰り返し叩き続ける扉\n開くまでどのくらい?\nあとどのくらい?",
    "lyric_hira": "ブラインド を あ ける の も めんどう な くらい に ここ の ところ むきりょく だ\nおぼろげ に め を あ く と うすぐら い みらい が み える よ\nまっぴるま 、 れいぞう こ を ひら き アルコール を いぶくろ へ\nしび れ が き そう な こどく が やがて まひ する まで\n\nしゅうまつ は まち に けんそう が\nすこ し だけ と き はな た れ て\nみんな つか の ま の じゆう を エンジョイ し てる みたい\nそう し たい\n\n[ OH FREEDOM ]\nそんな ひび き が にあ う NEW LIFE が ほ しい と ねが い\nうれ う ばかり の マイウェイ こんとん と まよ い が うず を ま く\nく り かえ し たた き つづ ける とびら\nひら く まで どの くらい ?\nあと どの くらい ?\n\nプライド と かくとう し た ひび なんて いま で は えんどお い が\nねん 2 、 3 かい せいぎょ ふのう の いか り に ふる える よ\nにちよう 、 なに の ようい も なく ただ バイク を はし ら すよ\nあたま に う かぶ よ し あ し ごと を かぜ が ふ り はら う まで\n\nかがや い て み え た モノ は がらす だま だっ た と ある ひ\nきづ い た と し た って たからもの に は か わり ない\nちが いない\n\nみんな 「 フリ 」 し て\nわ かっ て て きづ か ぬ 「 フリ 」 し て く らし てん じゃ ない の ! ?\nゆめみ なく ちゃ つまんねぇ たんたん と し ん で いき たく は ない\nふ り かえ り ながら も めざ す みらい\nすこ し いた い と し て も ダイブ !\nそして バタフライ\n\n[ OH FREEDOM ]\nその ひび き に みあ う NEW LIFE が ほ しい と ねが い\nきょう も うれ う マイウェイ さんさん と ひ が さ す わけ じゃ ない\nぶ り だ し に いつ ひ き かえ し て も イイ やっ て かくご で いたい\nゆめ が なく ちゃ つまんねぇ もんもん と きょう を いぶ っ て たい\nく り かえ し たた き つづ ける とびら\nひら く まで どの くらい ?\nあと どの くらい ?",
    "lyric_roma": "buraindo wo a keru no mo mendou na kurai ni koko no tokoro mukiryoku da\noboroge ni me wo a ku to usugura i mirai ga mi eru yo\nmappiruma , reizou ko wo hira ki arukooru wo ibukuro he\nshibi re ga ki sou na kodoku ga yagate mahi suru made\n\nshuumatsu ha machi ni kensou ga\nsuko shi dake to ki hana ta re te\nminna tsuka no ma no jiyuu wo enjoi shi teru mitai\nsou shi tai\n\n[ OH FREEDOM ] \nsonna hibi ki ga nia u NEW LIFE ga ho shii to nega i\nure u bakari no maiuei konton to mayo i ga uzu wo ma ku\nku ri kae shi tata ki tsuzu keru tobira\nhira ku made dono kurai ?\nato dono kurai ?\n\npuraido to kakutou shi ta hibi nante ima de ha endoo i ga\nnen 2 , 3 kai seigyo funou no ika ri ni furu eru yo\nnichiyou , nani no youi mo naku tada baiku wo hashi ra suyo\natama ni u kabu yo shi a shi goto wo kaze ga fu ri hara u made\n\nkagaya i te mi e ta mono ha garasu dama datsu ta to aru hi\nkizu i ta to shi ta tte takaramono ni ha ka wari nai\nchiga inai\n\nminna  furi  shi te\nwa katsu te te kizu ka nu  furi  shi te ku rashi ten ja nai no ! ?\nyumemi naku cha tsumannee tantan to shi n de iki taku ha nai\nfu ri kae ri nagara mo meza su mirai\nsuko shi ita i to shi te mo daibu ! \nsoshite batafurai\n\n[ OH FREEDOM ] \nsono hibi ki ni mia u NEW LIFE ga ho shii to nega i\nkyou mo ure u maiuei sansan to hi ga sa su wake ja nai\nbu ri da shi ni itsu hi ki kae shi te mo ii yatsu te kakugo de itai\nyume ga naku cha tsumannee monmon to kyou wo ibu tsu te tai\nku ri kae shi tata ki tsuzu keru tobira\nhira ku made dono kurai ?\nato dono kurai ?"
}