{
    "lyric_orig": "評論家の指摘なんか気になんないくらい\nインパクトこそないけど良い映画だったなぁ\nちょっぴり泣いてたろう? 気が付いてたんだよ\n僕にしたって そうよ\n\n街中にゴシップが散撒かれてる\n面白がって誰もがそれに火をつける\n自分より劣ってる マヌケをあぶりだし\nホッと胸撫で下ろしてる\n\nイライラした空気が僕の履くズボンの裾を踏んでる\n立ち止まることで その先にある危険から逃れる手段もあるだろうが\nOh No!\n焔\n蒼白き瞳の焔で\nその薄暗い足元を照らし出せ\n道は続いてる\n\nすごく欲しかった物から そうでもないモンまで\nクリック ドラッグ R and R 何だって手に入る\nさぁ 油断して渡ろう 慢心して進もう\n文明の恩恵の上を\n\nたまに不吉な夢見るんだよ\n走っているのに進まない\nひょっとしたら実際に起きてることを夢の中で知らせるメタファーかも\nOh No!\n想像してたよりも速いスピード\nこの迫り来る敵に立ち向かう\n準備はできたかい?\nドンキホーテみたいに さぁ\n\nフワフワした気分で地に足が着かない\nいつまでしがみついていれるかな? この地球の上\nNowhere !?\nイライラした空気が君の履くヒールの踵を蹴りつける\n引き返すことで その先にある危険から逃れる手段もあるだろうが\nOh No!\n焔\n蒼白き瞳の焔で\nその危なっかしい足元を照らし出せ\n道は続いてる\nそう続いてくんだ\n\n批判家の指摘も間違っちゃいないけど\n今僕らの目の前で起こってることを\n楽観も悲観もなく\nちゃんと捕まえたら\n足元に落とした視線を\n上にあげ\n胸を張れ!",
    "lyric_hira": "ひょうろんか の してき なんか き に なん ない くらい\nインパクト こそ ない けど よ い えいが だっ た なぁ\nちょっぴり な い て たろ う ? き が つ い て た ん だ よ\nぼく に し た って そうよ\n\nまちじゅう に ゴシップ が ばら ま か れ てる\nおもしろ がっ て だれ も が それ に ひ を つける\nじぶん より おと っ てる マヌケ を あぶりだし\nホッと むね な で お ろし てる\n\nイライラ し た くうき が ぼく の は く ズボン の すそ を ふ ん でる\nた ち ど まる こと で その さき に ある きけん から のが れる しゅだん も ある だろ う が\nOh No !\nえん\nあおじろ き ひとみ の ほのお で\nその うすぐら い あしもと を て らし だ せ\nみち は つづ い てる\n\nすごく ほ しかっ た もの から そう でも ない モン まで\nクリック ドラッグ R and R なん だって て に はい る\nさ ぁ ゆだん し て わた ろ う まんしん し て すす も う\nぶんめい の おんけい の うえ を\n\nたま に ふきつ な ゆめみ る ん だ よ\nはし っ て いる の に すす ま ない\nひょっとしたら じっさい に お き てる こと を ゆめ の なか で し らせる メタファー かも\nOh No !\nそうぞう し て た より も はや い スピード\nこの せ り く る てき に た ち む かう\nじゅんび は でき た かい ?\nドンキホーテ みたい に さ ぁ\n\nフワフワ し た きぶん で ち に あし が つ か ない\nいつ まで しがみつい て い れる かな ? この ちきゅう の うえ\nNowhere ! ?\nイライラ し た くうき が きみ の は く ヒール の かかと を け り つける\nひ き かえ す こと で その さき に ある きけん から のが れる しゅだん も ある だろ う が\nOh No !\nえん\nあおじろ き ひとみ の ほのお で\nその あぶ なっかしい あしもと を て らし だ せ\nみち は つづ い てる\nそう つづ い て くん だ\n\nひはん いえ の してき も まちが っ ちゃ い ない けど\nいま ぼく ら の め の まえ で お こっ てる こと を\nらっかん も ひかん も なく\nちゃん と つか まえ たら\nあしもと に お とし た しせん を\nじょう に あげ\nむね を は れ !",
    "lyric_roma": "hyouronka no shiteki nanka ki ni nan nai kurai\ninpakuto koso nai kedo yo i eiga datsu ta naa\nchoppiri na i te taro u ? ki ga tsu i te ta n da yo\nboku ni shi ta tte souyo\n\nmachijuu ni goshippu ga bara ma ka re teru\nomoshiro gatsu te dare mo ga sore ni hi wo tsukeru\njibun yori oto tsu teru manuke wo aburidashi\nhotto mune na de o roshi teru\n\niraira shi ta kuuki ga boku no ha ku zubon no suso wo fu n deru\nta chi do maru koto de sono saki ni aru kiken kara noga reru shudan mo aru daro u ga\nOh No ! \nen\naojiro ki hitomi no honoo de\nsono usugura i ashimoto wo te rashi da se\nmichi ha tsuzu i teru\n\nsugoku ho shikatsu ta mono kara sou demo nai mon made\nkurikku doraggu R and R nan datte te ni hai ru\nsa a yudan shi te wata ro u manshin shi te susu mo u\nbunmei no onkei no ue wo\n\ntama ni fukitsu na yumemi ru n da yo\nhashi tsu te iru no ni susu ma nai\nhyottoshitara jissai ni o ki teru koto wo yume no naka de shi raseru metafaa kamo\nOh No ! \nsouzou shi te ta yori mo haya i supiido\nkono se ri ku ru teki ni ta chi mu kau\njunbi ha deki ta kai ?\ndonkihoote mitai ni sa a\n\nfuwafuwa shi ta kibun de chi ni ashi ga tsu ka nai\nitsu made shigamitsui te i reru kana ? kono chikyuu no ue\nNowhere ! ?\niraira shi ta kuuki ga kimi no ha ku hiiru no kakato wo ke ri tsukeru\nhi ki kae su koto de sono saki ni aru kiken kara noga reru shudan mo aru daro u ga\nOh No ! \nen\naojiro ki hitomi no honoo de\nsono abu nakkashii ashimoto wo te rashi da se\nmichi ha tsuzu i teru\nsou tsuzu i te kun da\n\nhihan ie no shiteki mo machiga tsu cha i nai kedo\nima boku ra no me no mae de o kotsu teru koto wo\nrakkan mo hikan mo naku\nchan to tsuka mae tara\nashimoto ni o toshi ta shisen wo\njou ni age\nmune wo ha re !"
}