{
    "lyric_orig": "目指したものが 自分とはあまりにかけ離れてて\nどうせあそこには 届くはずがないんだって吠える\n「なんとかなるさ」「ケ・セラ・セラ」\n「It's gonna be alright」\nそんなフレーズさえも とんだ戯言に思える\n\nEnd of the day 昨日と変わらぬ1日が\nEnd of the day また過ぎる\n\nいつか いつの日か そう言ってやり過ごして\n気が付きゃロスタイム\nで、慌てるから乞食は貰い損ねる\n甘えて過ごした 子供の頃と根底は同じ\n今日も一からの\nいやマイナスからのスタートを切る\n\nEnd of the day 少しも前に進んでない\nEnd of the day また同じミス\n\nOh No! Oh Yes!\nあと一歩のとこまで きっと来てる\nそうやって言い聞かせて\nもっと もっと\n輝ける日は来る きっと来る\nもう少し そう信じて\n\n競争しながら 人は切磋琢磨していくんですか?\nその理想論が また人の上に人をつくる\nなんてデカイ話にすり替えて\n何かを否定しなくちゃ\nもう可哀想なくらいに 自分がちっちゃく思える\n\nEnd of the day どのくらいの価値があるんだろう?\nEnd of the day 今の自分に\n\nOh No! Oh Yes!\n本当はもう掴んでて 届いてて\n気付いてないだけ\nもっと もっと\n羽ばたける日は来る きっと来る\nあと少しそう信じて\n\nOh No! Oh Yes!\nあと一歩のとこまで きっと来てる\nそうやって言い聞かせて\nもっと もっと\n輝ける日は来る きっと来る\nもう少し そう信じて\nOh No! Oh Yes!\n本当はもう掴んでて 届いてて\n気付いてないだけ\nもっと もっと\n羽ばたける日は来る きっと来る\nとりあえずそう信じて\nあと少し そう信じて\n\n無くしたものと手にしたものを秤にかければ\nきっと圧倒的に前者に傾くと知ってる\nでも明日は来るさ\n寒い夜にだって終わりは来るさ\n太陽は昇り\nどんな人の上にもまた新しい 暖かな光",
    "lyric_hira": "めざ し た もの が じぶん と は あまり に かけ はな れ て て\nどうせ あそこ に は とど く はず が ない ん だって ほ える\n「 なんとか なる さ 」 「 ケ ・ セラ ・ セラ 」\n「 It's gonna be alright 」\nそんな フレーズ さえ も とんだ ざれごと に おも える\n\nEnd of the day きのう と か わら ぬ 1 にち が\nEnd of the day また す ぎる\n\nいつか いつ の ひ か そう い っ て やり す ごし て\nき が つ きゃ ロスタイム\nで 、 あわ てる から こじき は もら い そこ ねる\nあま え て す ごし た こども の ころ と こんてい は おな じ\nきょう も 一 から の\nいや マイナス から の スタート を き る\n\nEnd of the day すこ し も まえ に すす んで ない\nEnd of the day また おな じ ミス\n\nOh No ! Oh Yes !\nあと 一 ぽ の とこ まで きっと き てる\nそう やっ て い い き かせ て\nもっと もっと\nかがや ける ひ は く る きっと く る\nもう すこ し そう しん じ て\n\nきょうそう し ながら ひと は せっさたくま し て いく ん です か ?\nその りそう ろん が また ひと の うえ に ひと を つくる\nなんて デカイ はなし に すり か え て\nなに か を ひてい し なく ちゃ\nもう かわいそう な くらい に じぶん が ちっちゃく おも える\n\nEnd of the day どの くらい の かち が ある ん だろ う ?\nEnd of the day いま の じぶん に\n\nOh No ! Oh Yes !\nほんとう は もう つか ん で て とど い て て\nきづ い て ない だけ\nもっと もっと\nは ばた ける ひ は く る きっと く る\nあと すこ し そう しん じ て\n\nOh No ! Oh Yes !\nあと 一 ぽ の とこ まで きっと き てる\nそう やっ て い い き かせ て\nもっと もっと\nかがや ける ひ は く る きっと く る\nもう すこ し そう しん じ て\nOh No ! Oh Yes !\nほんとう は もう つか ん で て とど い て て\nきづ い て ない だけ\nもっと もっと\nは ばた ける ひ は く る きっと く る\nとりあえず そう しん じ て\nあと すこ し そう しん じ て\n\nな くし た もの と て に し た もの を はかり に かけれ ば\nきっと あっとうてき に ぜんしゃ に かたむ く と し っ てる\nでも あした は く る さ\nさむ い よる に だって お わり は く る さ\nたいよう は のぼ り\nどんな ひと の うえ に も また あたら しい あたた か な ひかり",
    "lyric_roma": "meza shi ta mono ga jibun to ha amari ni kake hana re te te\ndouse asoko ni ha todo ku hazu ga nai n datte ho eru\nnantoka naru sa   ke ・ sera ・ sera\nIt's gonna be alright \nsonna fureezu sae mo tonda zaregoto ni omo eru\n\nEnd of the day kinou to ka wara nu 1 nichi ga\nEnd of the day mata su giru\n\nitsuka itsu no hi ka sou i tsu te yari su goshi te\nki ga tsu kya rosutaimu\nde , awa teru kara kojiki ha mora i soko neru\nama e te su goshi ta kodomo no koro to kontei ha ona ji\nkyou mo ichi kara no\niya mainasu kara no sutaato wo ki ru\n\nEnd of the day suko shi mo mae ni susu nde nai\nEnd of the day mata ona ji misu\n\nOh No ! Oh Yes ! \nato ichi po no toko made kitto ki teru\nsou yatsu te i i ki kase te\nmotto motto\nkagaya keru hi ha ku ru kitto ku ru\nmou suko shi sou shin ji te\n\nkyousou shi nagara hito ha sessatakuma shi te iku n desu ka ?\nsono risou ron ga mata hito no ue ni hito wo tsukuru\nnante dekai hanashi ni suri ka e te\nnani ka wo hitei shi naku cha\nmou kawaisou na kurai ni jibun ga chitchaku omo eru\n\nEnd of the day dono kurai no kachi ga aru n daro u ?\nEnd of the day ima no jibun ni\n\nOh No ! Oh Yes ! \nhontou ha mou tsuka n de te todo i te te\nkizu i te nai dake\nmotto motto\nha bata keru hi ha ku ru kitto ku ru\nato suko shi sou shin ji te\n\nOh No ! Oh Yes ! \nato ichi po no toko made kitto ki teru\nsou yatsu te i i ki kase te\nmotto motto\nkagaya keru hi ha ku ru kitto ku ru\nmou suko shi sou shin ji te\nOh No ! Oh Yes ! \nhontou ha mou tsuka n de te todo i te te\nkizu i te nai dake\nmotto motto\nha bata keru hi ha ku ru kitto ku ru\ntoriaezu sou shin ji te\nato suko shi sou shin ji te\n\nna kushi ta mono to te ni shi ta mono wo hakari ni kakere ba\nkitto attouteki ni zensha ni katamu ku to shi tsu teru\ndemo ashita ha ku ru sa\nsamu i yoru ni datte o wari ha ku ru sa\ntaiyou ha nobo ri\ndonna hito no ue ni mo mata atara shii atata ka na hikari"
}