{
    "lyric_orig": "一番きれいな色ってなんだろう?\n一番ひかってるものってなんだろう?\n僕は探していた 最高のGIFTを\n君が喜んだ姿をイメージしながら\n\n『本当の自分』を見つけたいって言うけど\n『生まれた意味』を知りたいって言うけど\n僕の両手がそれを渡す時\nふと謎が解けるといいな 受け取ってくれるかな\n\n長い間 君に渡したくて\n強く握り締めていたから\nもうグジャグジャになって 色は変わり果て\nお世辞にもきれいとは言えないけど\n\n「白か黒で答えろ」という\n難題を突きつけられ\nぶち当たった壁の前で\n僕らはまた迷っている 迷ってるけど\n白と黒のその間に\n無限の色が広がってる\n君に似合う色探して やさしい名前をつけたなら\nほら 一番きれいな色\n今 君に贈るよ\n\n地平線の先に辿り着いても\n新しい地平線が広がるだけ\n「もうやめにしようか?」 自分の胸に聞くと\n「まだ歩き続けたい」と返事が聞こえたよ\n\n知らぬ間に増えていった荷物も\nまだなんとか背負っていけるから\n君の分まで持つよ だからそばにいてよ\nそれだけで心は軽くなる\n\n果てしない旅路の果てに\n『選ばれる者』とは誰?\nたとえ僕じゃなくたって\nそれでもまた走っていく 走っていくよ\n降り注ぐ日差しがあって\nだからこそ日陰もあって\nそのすべてが意味を持って\n互いを讃えているのなら\nもうどんな場所にいても\n光を感じれるよ\n\n今 君に贈るよ 気に入るかなぁ? 受け取ってよ\n君とだから探せたよ 僕の方こそありがとう\n\n一番きれいな色ってなんだろう?\n一番ひかってるものってなんだろう?\n僕は抱きしめる 君がくれたGIFTを\nいつまでも胸の奥で\nほら ひかってるんだよ\nひかり続けんだよ",
    "lyric_hira": "いちばん きれい な いろ って な ん だろ う ?\nいちばん ひかっ てる も のっ て な ん だろ う ?\nぼく は さが し て い た さいこう の GIFT を\nくん が よろこ ん だ すがた を イメージ し ながら\n\n『 ほんとう の じぶん 』 を み つけ たい って い う けど\n『 う まれ た いみ 』 を し り たい って い う けど\nぼく の りょうて が それ を わた す とき\nふと なぞ が と ける と いい な う け と っ て くれる かな\n\nなが い あいだ きみ に わた し たく て\nつよ く にぎ り し め て い た から\nもう グジャグジャ に なっ て いろ は か わり は て\nお せじ に も きれい と は い え ない けど\n\n「 しろ か くろ で こた えろ 」 と いう\nなんだい を つ きつけ られ\nぶち あ たっ た かべ の まえ で\nぼく ら は また まよ っ て いる まよ っ てる けど\nしろ と くろ の その あいだ に\nむげん の いろ が ひろ がっ てる\nくん に にあ う いろ さが し て やさしい なまえ を つけ た なら\nほら いちばん きれい な いろ\nいま きみ に おく る よ\n\nちへいせん の さき に たど り つ い て も\nあたら しい ちへいせん が ひろ がる だけ\n「 もう やめ に しよ う か ? 」 じぶん の むね に き く と\n「 まだ ある き つづ け たい 」 と へんじ が き こえ た よ\n\nし らぬ ま に ふ え て いっ た にもつ も\nまだ なんとか せお っ て い ける から\nくん の ぶん まで も つ よ だから そば に い てよ\nそれだけ で こころ は かる く なる\n\nは てしない たびじ の は て に\n『 えら ば れる もの 』 と は だれ ?\nたとえ ぼく じゃ なく たって\nそれ でも また はし っ て いく はし っ て いく よ\nふ り そそ ぐ ひざ し が あっ て\nだ から こそ ひかげ も あっ て\nその すべて が いみ を も っ て\nたが い を たた え て いる の なら\nも うどん な ばしょ に い て も\nひかり を かん じ れる よ\n\nいま きみ に おく る よ き に い る か なぁ ? う け と っ てよ\nくん と だ から さが せ た よ ぼく の ほう こそ ありがとう\n\nいちばん きれい な いろ って な ん だろ う ?\nいちばん ひかっ てる も のっ て な ん だろ う ?\nぼく は いだ きしめる きみ が くれ た GIFT を\nいつ まで も むね の おく で\nほら ひかっ てる ん だ よ\nひかり つづ けん だ よ",
    "lyric_roma": "ichiban kirei na iro tte na n daro u ?\nichiban hikatsu teru mo notsu te na n daro u ?\nboku ha saga shi te i ta saikou no GIFT wo\nkun ga yoroko n da sugata wo imeeji shi nagara\n\nhontou no jibun  wo mi tsuke tai tte i u kedo\nu mare ta imi  wo shi ri tai tte i u kedo\nboku no ryoute ga sore wo wata su toki\nfuto nazo ga to keru to ii na u ke to tsu te kureru kana\n\nnaga i aida kimi ni wata shi taku te\ntsuyo ku nigi ri shi me te i ta kara\nmou gujaguja ni natsu te iro ha ka wari ha te\no seji ni mo kirei to ha i e nai kedo\n\nshiro ka kuro de kota ero  to iu\nnandai wo tsu kitsuke rare\nbuchi a tatsu ta kabe no mae de\nboku ra ha mata mayo tsu te iru mayo tsu teru kedo\nshiro to kuro no sono aida ni\nmugen no iro ga hiro gatsu teru\nkun ni nia u iro saga shi te yasashii namae wo tsuke ta nara\nhora ichiban kirei na iro\nima kimi ni oku ru yo\n\nchiheisen no saki ni tado ri tsu i te mo\natara shii chiheisen ga hiro garu dake\nmou yame ni shiyo u ka ?  jibun no mune ni ki ku to\nmada aru ki tsuzu ke tai  to henji ga ki koe ta yo\n\nshi ranu ma ni fu e te itsu ta nimotsu mo\nmada nantoka seo tsu te i keru kara\nkun no bun made mo tsu yo dakara soba ni i teyo\nsoredake de kokoro ha karu ku naru\n\nha teshinai tabiji no ha te ni\nera ba reru mono  to ha dare ?\ntatoe boku ja naku tatte\nsore demo mata hashi tsu te iku hashi tsu te iku yo\nfu ri soso gu hiza shi ga atsu te\nda kara koso hikage mo atsu te\nsono subete ga imi wo mo tsu te\ntaga i wo tata e te iru no nara\nmo udon na basho ni i te mo\nhikari wo kan ji reru yo\n\nima kimi ni oku ru yo ki ni i ru ka naa ? u ke to tsu teyo\nkun to da kara saga se ta yo boku no hou koso arigatou\n\nichiban kirei na iro tte na n daro u ?\nichiban hikatsu teru mo notsu te na n daro u ?\nboku ha ida kishimeru kimi ga kure ta GIFT wo\nitsu made mo mune no oku de\nhora hikatsu teru n da yo\nhikari tsuzu ken da yo"
}