{
    "lyric_orig": "ジャンプして ジャンプして 夢をつかむんだ\nおもいきり冒険したっていいじゃん とびきりの世界をみつけるんだ\nジャンプして ジャンプして 君と笑うんだ\nこころからドキドキしたっていいじゃん\nやんちゃな手のばしてつかまえんだ YEAH\n\nはじめての瞬間にもっと触れてみたいんだ\nきっと知らない世界が 僕らと出会うのを待っているから\nちっぽけな勇気が いつの日もカンジンさ\n太陽がちょっと笑ってる 知らん顔でいくよ\n\nアソビタリナイ やいや\nハシャギタリナイ やいや\n深呼吸して ふくらんだ 胸があついよ\n\nジャンプして ジャンプして 夢をつかむんだ\nおもいきり冒険したっていいじゃん とびきりの世界をみつけるんだ\nジャンプして ジャンプして 君と笑うんだ\nこころからドキドキしたっていいじゃん\nやんちゃな手のばしてつかまえんだ YEAH\n\nくじけそうになるときが 君が強くなるときさ\n向かい風越えて顔あげろ 雲はいつかはれる\n\nウゴキタリナイ やいや\nシャベリタリナイ やいや\n深呼吸して ためこんだ こころはじける\n\nジャンプして ジャンプして 夢をさけぶんだ\nなんどでも挑戦したっていいじゃん いちばんの願いをかなえたいんだ\nジャンプして ジャンプして 君と遊ぶんだ\nあきるほどワクワクしたっていいじゃん\nへこたれやしないよ 踏み出すんだ YEAH\n\n手の中に生まれた キラキラの希望は\n誰がなんと言おうとも 離したりしない\nドラマティック！ 飛び立つよ 青い空に\n\nジャンプして ジャンプして 夢をつかむんだ\nおもいきり冒険したっていいじゃん とびきりの世界をみつけるんだ\nジャンプして ジャンプして 君と笑うんだ\nこころからドキドキしたっていいじゃん\nやんちゃな手のばしてつかまえんだ YEAH",
    "lyric_hira": "ジャンプ し て ジャンプ し て ゆめ を つかむ ん だ\nおもいきり ぼうけん し た って いい じゃ ん とびきり の せかい を みつける ん だ\nジャンプ し て ジャンプ し て きみ と わら う ん だ\nこころ から ドキドキ し た って いい じゃん\nやんちゃ な て のばし て つかまえん だ YEAH\n\nはじめて の しゅんかん に もっと ふ れ て み たい ん だ\nきっと し ら ない せかい が ぼく ら と であ う の を ま っ て いる から\nちっぽけ な ゆうき が いつ の ひ も カン ジン さ\nたいよう が ちょっと わら っ てる し らん かお で いく よ\n\nアソビタリナイ やい や\nハシャギタリナイ やい や\nしんこきゅう し て ふくらん だ むね が あつい よ\n\nジャンプ し て ジャンプ し て ゆめ を つかむ ん だ\nおもいきり ぼうけん し た って いい じゃ ん とびきり の せかい を みつける ん だ\nジャンプ し て ジャンプ し て きみ と わら う ん だ\nこころ から ドキドキ し た って いい じゃん\nやんちゃ な て のばし て つかまえん だ YEAH\n\nくじけ そう に なる とき が きみ が つよ く なる とき さ\nむ かい かぜ こ え て かお あげろ くも は いつか はれる\n\nウゴキタリナイ やい や\nシャベリタリナイ やい や\nしんこきゅう し て ためこん だ こころ はじける\n\nジャンプ し て ジャンプ し て ゆめ を さけぶ ん だ\nな ん ど でも ちょうせん し た って いい じゃ ん いちばん の ねが い を かなえ たい ん だ\nジャンプ し て ジャンプ し て きみ と あそ ぶ ん だ\nあきる ほど ワクワク し た って いい じゃん\nへこたれ や し ない よ ふ み だ す ん だ YEAH\n\nて の なか に う まれ た キラキラ の きぼう は\nだれ が なんと い お う とも はな し たり し ない\nドラマティック ！ と び た つ よ あお い そら に\n\nジャンプ し て ジャンプ し て ゆめ を つかむ ん だ\nおもいきり ぼうけん し た って いい じゃ ん とびきり の せかい を みつける ん だ\nジャンプ し て ジャンプ し て きみ と わら う ん だ\nこころ から ドキドキ し た って いい じゃん\nやんちゃ な て のばし て つかまえん だ YEAH",
    "lyric_roma": "janpu shi te janpu shi te yume wo tsukamu n da\nomoikiri bouken shi ta tte ii ja n tobikiri no sekai wo mitsukeru n da\njanpu shi te janpu shi te kimi to wara u n da\nkokoro kara dokidoki shi ta tte ii jan\nyancha na te nobashi te tsukamaen da YEAH\n\nhajimete no shunkan ni motto fu re te mi tai n da\nkitto shi ra nai sekai ga boku ra to dea u no wo ma tsu te iru kara\nchippoke na yuuki ga itsu no hi mo kan jin sa\ntaiyou ga chotto wara tsu teru shi ran kao de iku yo\n\nasobitarinai yai ya\nhashagitarinai yai ya\nshinkokyuu shi te fukuran da mune ga atsui yo\n\njanpu shi te janpu shi te yume wo tsukamu n da\nomoikiri bouken shi ta tte ii ja n tobikiri no sekai wo mitsukeru n da\njanpu shi te janpu shi te kimi to wara u n da\nkokoro kara dokidoki shi ta tte ii jan\nyancha na te nobashi te tsukamaen da YEAH\n\nkujike sou ni naru toki ga kimi ga tsuyo ku naru toki sa\nmu kai kaze ko e te kao agero kumo ha itsuka hareru\n\nugokitarinai yai ya\nshaberitarinai yai ya\nshinkokyuu shi te tamekon da kokoro hajikeru\n\njanpu shi te janpu shi te yume wo sakebu n da\nna n do demo chousen shi ta tte ii ja n ichiban no nega i wo kanae tai n da\njanpu shi te janpu shi te kimi to aso bu n da\nakiru hodo wakuwaku shi ta tte ii jan\nhekotare ya shi nai yo fu mi da su n da YEAH\n\nte no naka ni u mare ta kirakira no kibou ha\ndare ga nanto i o u tomo hana shi tari shi nai\ndoramateikku ! to bi ta tsu yo ao i sora ni\n\njanpu shi te janpu shi te yume wo tsukamu n da\nomoikiri bouken shi ta tte ii ja n tobikiri no sekai wo mitsukeru n da\njanpu shi te janpu shi te kimi to wara u n da\nkokoro kara dokidoki shi ta tte ii jan\nyancha na te nobashi te tsukamaen da YEAH"
}