{
    "lyric_orig": "「ひょっとしたら皆ひとりぼっちで 歩いているんじゃないかな」\n背負い込んだ寂しさを 打ち明けるわけも無く\nまたいくつもの背中が遠くなる\n\n愛想笑いだけは上手くなってさ 大人にはなれたけど\n僕が描いてたのは そんなものじゃないんだよ\nもっと強くて優しいはずの温もり\n\n誰かが差し伸べてくれてる その手を握る勇気が僕にあるかな\nささいな何でも無い距離が ちっぽけなこの心をいつも試してる\n\n涙のかずだけ 笑顔があるんだ そう わかってるはずなのに\n君の前では なぜか強がるよ まだ素直にはなれなくて\n悲しい出来事も 嬉しい出来事も そう つながれたらいいのに\nそうやって 僕らは ひとつひとつね 心を 拾っていくんだ\n\n失敗も裏切りも嫌なニュースも ごちゃまぜに胸ふさいで\n見えないふりしたってさ そりゃ生きていけるけど\nでも僕はまだ逃げたくはないんだ\n\nどしゃぶり 崩れていく雨が また誰かの声をかき消していくよ\nそこには困った顔をして 僕と同じ寂しさを抱いた君がいる\n\n正しい“答え”なんて わかるわけないけど そう あきらめたくはないんだ\nだって君がいて だって僕がいて 心は 求めているんだ\n\n「わかりあうってことは ゆるしあうってこと」\n“迷い”や“不安”でさえ僕らの“いちぶ”なんだよ\nひとつ ひとつの涙を ちゃんと覚えておこう\nほらまた君と 笑いあえたら\n\n笑顔のかずだけ 涙があるんだ そう わかってはいるけど\nからした声で 何度も伝えるよ 君だけには届いてほしいから\n泣いてくれるなら 笑ってくれるなら そう 強くなれる気がするよ\nそうやって 僕らは ひとつひとつね 心を つないでいくんだ",
    "lyric_hira": "「 ひょっとしたら みな ひとりぼっち で ある い て いる ん じゃ ない かな 」\nせお い こ ん だ さび し さ を う ち あ ける わけ も な く\nまた いくつも の せなか が とお く なる\n\nあいそわら い だけ は うま く なっ て さ おとな に はなれ た けど\nぼく が えが い て た の は そんな もの じゃ ない ん だ よ\nもっと つよ く て やさ しい はず の ぬく もり\n\nだれ か が さ し の べ て くれ てる その て を にぎ る ゆうき が ぼく に ある か な\nささい な なん でも な い きょり が ちっぽけ な この こころ を いつも ため し てる\n\nなみだ の かず だけ えがお が ある ん だ そう わかっ てる はず な の に\nくん の まえ で は なぜか つよ がる よ まだ すなお に はなれ なく て\nかな しい できごと も うれ しい できごと も そう つなが れ たら いい のに\nそう やっ て ぼく ら は ひとつひとつ ね こころ を ひろ っ て いく ん だ\n\nしっぱい も うらぎ り も いや な ニュース も ごちゃまぜ に むね ふさい で\nみ え ない ふり し た って さ そりゃ い き て い ける けど\nでも ぼく は まだ に げ たく は ない ん だ\n\nど しゃぶり くず れ て いく あめ が また だれ か の こえ を かき け し て いく よ\nそこ に は こま っ た かお を し て ぼく と おな じ さび し さ を いだ い た きみ が いる\n\nただ しい “ こた え ” なんて わかる わけない けど そう あきらめ たく は ない ん だ\nだって きみ が い て だって ぼく が い て こころ は もと め て いる ん だ\n\n「 わかり あう って こと は ゆるし あう って こと 」\n“ まよ い ” や “ ふあん ” で さえ ぼく ら の “ いち ぶ ” なん だ よ\nひとつ ひとつ の なみだ を ちゃんと おぼ え て おこ う\nほら また きみ と わら い あ え たら\n\nえがお の かず だけ なみだ が ある ん だ そう わかっ て はいる けど\nから し た こえ で なんど も つた える よ きみ だけ に は とど い て ほしい から\nな い て くれる なら わら っ て くれる なら そう つよ く な れる き が する よ\nそう やっ て ぼく ら は ひとつひとつ ね こころ を つない で いく ん だ",
    "lyric_roma": " hyottoshitara mina hitoribotchi de aru i te iru n ja nai kana \nseo i ko n da sabi shi sa wo u chi a keru wake mo na ku\nmata ikutsumo no senaka ga too ku naru\n\naisowara i dake ha uma ku natsu te sa otona ni hanare ta kedo\nboku ga ega i te ta no ha sonna mono ja nai n da yo\nmotto tsuyo ku te yasa shii hazu no nuku mori\n\ndare ka ga sa shi no be te kure teru sono te wo nigi ru yuuki ga boku ni aru ka na\nsasai na nan demo na i kyori ga chippoke na kono kokoro wo itsumo tame shi teru\n\nnamida no kazu dake egao ga aru n da sou wakatsu teru hazu na no ni\nkun no mae de ha nazeka tsuyo garu yo mada sunao ni hanare naku te\nkana shii dekigoto mo ure shii dekigoto mo sou tsunaga re tara ii noni\nsou yatsu te boku ra ha hitotsuhitotsu ne kokoro wo hiro tsu te iku n da\n\nshippai mo uragi ri mo iya na nyuusu mo gochamaze ni mune fusai de\nmi e nai furi shi ta tte sa sorya i ki te i keru kedo\ndemo boku ha mada ni ge taku ha nai n da\n\ndo shaburi kuzu re te iku ame ga mata dare ka no koe wo kaki ke shi te iku yo\nsoko ni ha koma tsu ta kao wo shi te boku to ona ji sabi shi sa wo ida i ta kimi ga iru\n\ntada shii “ kota e ” nante wakaru wakenai kedo sou akirame taku ha nai n da\ndatte kimi ga i te datte boku ga i te kokoro ha moto me te iru n da\n\nwakari au tte koto ha yurushi au tte koto \n“ mayo i ” ya “ fuan ” de sae boku ra no “ ichi bu ” nan da yo\nhitotsu hitotsu no namida wo chanto obo e te oko u\nhora mata kimi to wara i a e tara\n\negao no kazu dake namida ga aru n da sou wakatsu te hairu kedo\nkara shi ta koe de nando mo tsuta eru yo kimi dake ni ha todo i te hoshii kara\nna i te kureru nara wara tsu te kureru nara sou tsuyo ku na reru ki ga suru yo\nsou yatsu te boku ra ha hitotsuhitotsu ne kokoro wo tsunai de iku n da"
}