{
    "lyric_orig": "きらきらひかる 青春ラインを 僕らは今 走り出すよ\nつなぐ 想いを 夢の先まで\n\n夏のグランド 僕らは無邪気に 白線を飛び越えていく\n太陽さえも手が届きそうで 何も怖くなかった\n\n君と空に描いた 夢はいくつになるだろう\n背中を叩いてくれた その手を強く握った\n\nそうさ きらきらひかる 青春ラインを\n僕らは今 走り出すよ もう戻らない\nずっと ドラマティックな奇跡を探して\n信じるまま 手を伸ばすよ\nつなぐ 想いを 夢の先まで\n\n窓辺の夕日を 指でなぞっては 小さな不安をつぶしていた\n振り切るように うなずいた僕に 君は微笑ってくれた\n\n指切りした約束を 今もふたり抱きしめて\n確かに追い続けてく その手を離しはしない\n\nそうさ きらきらひかる 青春ラインを\n僕らは今 破っていく もう迷わない\nずっと ロマンティックな未来を探して\n信じるまま 手を伸ばすよ\nつなぐ 想いを 夢の先まで\n\nきらきらひかる 青春ラインを\n僕らは今 超えていくよ もう戻れない\n\nそうさ きらきらひかる 青春ラインを\n僕らは今 走り出すよ もう戻らない\nずっと ドラマティックな 奇跡を探して\n信じるまま手を伸ばすよ つなぐ想いを\n\nそうさ きらきらひかる 青春ラインを\n僕らは今 走り出すよ\nつなぐ 想いを 夢の先まで",
    "lyric_hira": "きらきらひかる せいしゅん ライン を ぼく ら は いま はし り だ す よ\nつなぐ おも い を ゆめ の さき まで\n\nなつ の グランド ぼく ら は むじゃき に はくせん を と び こ え て いく\nたいよう さえ も て が とど き そう で なに も こわ く なかっ た\n\nきみ と そら に えが い た ゆめ は いくつ に なる だろ う\nせなか を たた い て くれ た その て を つよ く にぎ っ た\n\nそうさ きらきらひかる せいしゅん ライン を\nぼく ら は いま はし り だ す よ もう もど ら ない\nずっと ドラマティック な きせき を さが し て\nしん じる まま て を の ばす よ\nつなぐ おも い を ゆめ の さき まで\n\nまどべ の ゆうひ を ゆび で なぞっ て は ちい さな ふあん を つぶし て い た\nふ り き る よう に うなずい た ぼく に きみ は び わら っ て くれ た\n\nゆびき り し た やくそく を いま も ふたり いだ きしめ て\nたし か に お い つづ け てく その て を はな し は し ない\n\nそうさ きらきらひかる せいしゅん ライン を\nぼく ら は いま やぶ っ て いく もう まよ わ ない\nずっと ロマンティック な みらい を さが し て\nしん じる まま て を の ばす よ\nつなぐ おも い を ゆめ の さき まで\n\nきらきらひかる せいしゅん ライン を\nぼく ら は いま こ え て いく よ もう もど れ ない\n\nそうさ きらきらひかる せいしゅん ライン を\nぼく ら は いま はし り だ す よ もう もど ら ない\nずっと ドラマティック な きせき を さが し て\nしん じる まま て を の ばす よ つなぐ おも い を\n\nそうさ きらきらひかる せいしゅん ライン を\nぼく ら は いま はし り だ す よ\nつなぐ おも い を ゆめ の さき まで",
    "lyric_roma": "kirakirahikaru seishun rain wo boku ra ha ima hashi ri da su yo\ntsunagu omo i wo yume no saki made\n\nnatsu no gurando boku ra ha mujaki ni hakusen wo to bi ko e te iku\ntaiyou sae mo te ga todo ki sou de nani mo kowa ku nakatsu ta\n\nkimi to sora ni ega i ta yume ha ikutsu ni naru daro u\nsenaka wo tata i te kure ta sono te wo tsuyo ku nigi tsu ta\n\nsousa kirakirahikaru seishun rain wo\nboku ra ha ima hashi ri da su yo mou modo ra nai\nzutto doramateikku na kiseki wo saga shi te\nshin jiru mama te wo no basu yo\ntsunagu omo i wo yume no saki made\n\nmadobe no yuuhi wo yubi de nazotsu te ha chii sana fuan wo tsubushi te i ta\nfu ri ki ru you ni unazui ta boku ni kimi ha bi wara tsu te kure ta\n\nyubiki ri shi ta yakusoku wo ima mo futari ida kishime te\ntashi ka ni o i tsuzu ke teku sono te wo hana shi ha shi nai\n\nsousa kirakirahikaru seishun rain wo\nboku ra ha ima yabu tsu te iku mou mayo wa nai\nzutto romanteikku na mirai wo saga shi te\nshin jiru mama te wo no basu yo\ntsunagu omo i wo yume no saki made\n\nkirakirahikaru seishun rain wo\nboku ra ha ima ko e te iku yo mou modo re nai\n\nsousa kirakirahikaru seishun rain wo\nboku ra ha ima hashi ri da su yo mou modo ra nai\nzutto doramateikku na kiseki wo saga shi te\nshin jiru mama te wo no basu yo tsunagu omo i wo\n\nsousa kirakirahikaru seishun rain wo\nboku ra ha ima hashi ri da su yo\ntsunagu omo i wo yume no saki made"
}