{
    "lyric_orig": "あたし「I'm at miso soup」いつも創造的でいたいの\n偽らない運命が今日もその存在を示してる\nだから「I'm at miso soup」常に行動できてたいの\n始まらない憂鬱な恋をしたってしょうがないでしょ? It's so blue!!\n\n変わらない夢 始まりのスタイルが\nあたしの元を去って行ったとしても問題はないでしょ?\n目の前には一日の始まりを告げる温めのミソスープ\nいつまでもあたしを守っていてね\n\n冴えない現実を離れ夢見たとしても\n目敏い欲望に駆られ踏み外したって今日も君はいる\n\nあたし「I'm at miso soup」いつも創造的でいたいの\n偽らない運命が今日もその存在を示してる\nだから「I'm at miso soup」常に行動できてたいの\n味気のない憂鬱な恋になんて答えは出ないでしょ?\nIt's so Boo!!!\n\n香り立つ湯気\nお決まりのカツオ節のダシにほんのちょっと隠し味は一筋の泪\n窓開いたら 溢れ出した朝の光に溺れそうなの\nいつだって変わらず笑っていてね\n\n危うい感情とは何故?\n知らん顔をしても歯痒い日常の中で苦しくたって今日もあたしを見る\n\n今日も「I'm at miso soup」温め過ぎには気をつけて\n火傷しないくらいの方があたしの口には合うから\nつまり「I'm at miso soup」いつもそっから始めたいな\n混じりの無い純粋な恋をしたくてしょうがないでしょ?\nIt's so good!!\n\nそれは曖昧な苦痛 だけど一生忘れないの\n見つからない「偶然」が今日もその運命を嘆いても\nだけど「I'm at miso soup」 今日も感動をしてたいの\n見込みの無い そんな想いにだって答えは見えるでしょ?\n\nあたし「I'm at miso soup」いつも創造的でいたいの\n偽らない運命が今日もその存在を示してる\nだから「I'm at miso soup」常に行動できてたいの\n味気のない憂鬱な恋になんて答えは出ないでしょ?\nIt's so Boo!!! That's so cool!! Just wanna do!!",
    "lyric_hira": "あたし 「 I'm at miso soup 」 いつも そうぞうてき で いたい の\nいつわ ら ない うんめい が きょう も その そんざい を しめ し てる\nだ から 「 I'm at miso soup 」 つね に こうどう でき て たい の\nはじ まら ない ゆううつ な こい を し た って しょうがない でしょ ? It's so blue ! !\n\nか わら ない ゆめ はじ まり の スタイル が\nあたし の もと を さ っ て い っ た と し て も もんだい は ない でしょ ?\nめ の まえ に は 一 にち の はじ まり を つ げる あたた め の ミソ スープ\nいつ まで も あたし を まも っ て い て ね\n\nさ え ない げんじつ を はな れ ゆめみ た と し て も\nめざと い よくぼう に か られ ふ み はず し た って きょう も きみ は いる\n\nあたし 「 I'm at miso soup 」 いつも そうぞうてき で いたい の\nいつわ ら ない うんめい が きょう も その そんざい を しめ し てる\nだ から 「 I'm at miso soup 」 つね に こうどう でき て たい の\nあじけ の ない ゆううつ な こい に なんて こた え は で ない でしょ ?\nIt's so Boo ! ! !\n\nかお り た つ ゆげ\nお き まり の かつお ぶし の ダシ に ほんの ちょっと かく し あじ は ひとすじ の るい\nまど ひら い たら あふ れ だ し た あさ の ひかり に おぼ れ そう な の\nいつ だって か わら ず わら っ て い て ね\n\nあや うい かんじょう と は なぜ ?\nし らん かお を し て も はがゆ い にちじょう の なか で くる しく たって きょう も あたし を み る\n\nきょう も 「 I'm at miso soup 」 あたた め す ぎ に は き を つけ て\nかしょう し ない くらい の ほう が あたし の くち に は あ う から\nつまり 「 I'm at miso soup 」 いつも そっ から はじ め たい な\nま じり の な い じゅんすい な こい を し たく て しょうがない でしょ ?\nIt's so good ! !\n\nそれ は あいまい な くつう だけど いっしょう わす れ ない の\nみ つから ない 「 ぐうぜん 」 が きょう も その うんめい を なげ い て も\nだ けど 「 I'm at miso soup 」 きょう も かんどう を し て たい の\nみこ み の な い そんな おも い に だって こた え は み える でしょ ?\n\nあたし 「 I'm at miso soup 」 いつも そうぞうてき で いたい の\nいつわ ら ない うんめい が きょう も その そんざい を しめ し てる\nだ から 「 I'm at miso soup 」 つね に こうどう でき て たい の\nあじけ の ない ゆううつ な こい に なんて こた え は で ない でしょ ?\nIt's so Boo ! ! ! That's so cool ! ! Just wanna do ! !",
    "lyric_roma": "atashi  I'm at miso soup  itsumo souzouteki de itai no\nitsuwa ra nai unmei ga kyou mo sono sonzai wo shime shi teru\nda kara  I'm at miso soup  tsune ni koudou deki te tai no\nhaji mara nai yuuutsu na koi wo shi ta tte shouganai desho ? It's so blue ! ! \n\nka wara nai yume haji mari no sutairu ga\natashi no moto wo sa tsu te i tsu ta to shi te mo mondai ha nai desho ?\nme no mae ni ha ichi nichi no haji mari wo tsu geru atata me no miso suupu\nitsu made mo atashi wo mamo tsu te i te ne\n\nsa e nai genjitsu wo hana re yumemi ta to shi te mo\nmezato i yokubou ni ka rare fu mi hazu shi ta tte kyou mo kimi ha iru\n\natashi  I'm at miso soup  itsumo souzouteki de itai no\nitsuwa ra nai unmei ga kyou mo sono sonzai wo shime shi teru\nda kara  I'm at miso soup  tsune ni koudou deki te tai no\najike no nai yuuutsu na koi ni nante kota e ha de nai desho ?\nIt's so Boo ! ! ! \n\nkao ri ta tsu yuge\no ki mari no katsuo bushi no dashi ni honno chotto kaku shi aji ha hitosuji no rui\nmado hira i tara afu re da shi ta asa no hikari ni obo re sou na no\nitsu datte ka wara zu wara tsu te i te ne\n\naya ui kanjou to ha naze ?\nshi ran kao wo shi te mo hagayu i nichijou no naka de kuru shiku tatte kyou mo atashi wo mi ru\n\nkyou mo  I'm at miso soup  atata me su gi ni ha ki wo tsuke te\nkashou shi nai kurai no hou ga atashi no kuchi ni ha a u kara\ntsumari  I'm at miso soup  itsumo sotsu kara haji me tai na\nma jiri no na i junsui na koi wo shi taku te shouganai desho ?\nIt's so good ! ! \n\nsore ha aimai na kutsuu dakedo isshou wasu re nai no\nmi tsukara nai  guuzen  ga kyou mo sono unmei wo nage i te mo\nda kedo  I'm at miso soup  kyou mo kandou wo shi te tai no\nmiko mi no na i sonna omo i ni datte kota e ha mi eru desho ?\n\natashi  I'm at miso soup  itsumo souzouteki de itai no\nitsuwa ra nai unmei ga kyou mo sono sonzai wo shime shi teru\nda kara  I'm at miso soup  tsune ni koudou deki te tai no\najike no nai yuuutsu na koi ni nante kota e ha de nai desho ?\nIt's so Boo ! ! ! That's so cool ! ! Just wanna do ! !"
}