{
    "lyric_orig": "君のことが好きだよ ねぇ 伝えきれやしないよ\nひとつ ひとつ 言葉にして そのまま 言えたらな\n会えないときのなかで ねえ 想いはつよくなるよ\nまた君と笑えるまで わたしは歌うんだ とまらない ラブソング\n\nひとりきりで始まった この都会の日々は わたしの夢なんだ\n「会いたい」なんて言えないよ 電話を切ってしまうたび 涙が止まらない\n\n交差点のなか 立ち止まる 空だけが広くて\n「がんばらなきゃな…」 まだ君に 会えない\n\n君のことが好きだよ ねぇ 伝えきれやしないよ\nひとつ ひとつ 言葉にして そのまま 言えたらな\nさびしさを越えるたび ねぇ 優しくなれるんだよ\nまた君と笑えるまで わたしは歌うんだ とめないよ ラブソング\n\nいつも手帳のなかに ふたり撮った写真 笑顔がそこにある\nでもね すぐにしまうんだ 負けそうな自分に なんども向き合うよ\n\n電車の窓で ぼんやりと ビルを見つめていた\n「なにもつかんでない…」 まだ君に 会えない\n\n君のことが好きだよ ねぇ 忘れるときはないよ\nほら 空をこえるように ひとりで歌うから こたえてよ ラブソング\n\nそれぞれの夢 追いかけて 歌はつづいていく\n信じているんだよ また君に 会いたい\n\n君のことが好きだよ ねぇ 伝えきれやしないよ\nひとつ ひとつ 言葉にして そのまま 言えたらな\nすべてがまた出逢って ねぇ ひとつに結べるなら\n新しい物語を 一緒につむぎたい 歌おうよ ラブソング",
    "lyric_hira": "きみ の こと が す き だ よ ねぇ つた え き れ や し ない よ\nひとつ ひとつ ことば に し て そのまま い え たら な\nあ え ない とき の なか で ねえ おも い は つよく なる よ\nまた きみ と わら える まで わたし は うた う ん だ とまら ない ラブ ソング\n\nひとりきり で はじ まっ た この とかい の ひび は わたし の ゆめ な ん だ\n「 あ い たい 」 なんて い え ない よ でんわ を き っ て しまう たび なみだ が と まら ない\n\nこうさてん の なか た ち ど まる そら だけ が ひろ く て\n「 がんばら なきゃ な … 」 まだ きみ に あ え ない\n\nくん の こと が す き だ よ ねぇ つた え き れ や し ない よ\nひとつ ひとつ ことば に し て そのまま い え たら な\nさびし さ を こ える たび ねぇ やさ しく な れる ん だ よ\nまた きみ と わら える まで わたし は うた う ん だ とめ ない よ ラブ ソング\n\nいつも てちょう の なか に ふたり と っ た しゃしん えがお が そこ に ある\nでも ね すぐ に しまう ん だ ま け そう な じぶん に なん ども む き あ う よ\n\nでんしゃ の まど で ぼんやり と ビル を み つめ て い た\n「 なに も つかん で ない … 」 まだ きみ に あ え ない\n\nくん の こと が す き だ よ ねぇ わす れる とき は ない よ\nほら そら を こえる よう に ひとり で うた う から こたえ て よ ラブ ソング\n\nそれぞれ の ゆめ お いかけ て うた は つづい て いく\nしん じ て いる ん だ よ また きみ に あ い たい\n\nくん の こと が す き だ よ ねぇ つた え き れ や し ない よ\nひとつ ひとつ ことば に し て そのまま い え たら な\nすべて が また であ っ て ねぇ ひとつ に むす べる なら\nあたら しい ものがたり を いっしょ に つむぎ たい うた お う よ ラブ ソング",
    "lyric_roma": "kimi no koto ga su ki da yo nee tsuta e ki re ya shi nai yo\nhitotsu hitotsu kotoba ni shi te sonomama i e tara na\na e nai toki no naka de nee omo i ha tsuyoku naru yo\nmata kimi to wara eru made watashi ha uta u n da tomara nai rabu songu\n\nhitorikiri de haji matsu ta kono tokai no hibi ha watashi no yume na n da\na i tai  nante i e nai yo denwa wo ki tsu te shimau tabi namida ga to mara nai\n\nkousaten no naka ta chi do maru sora dake ga hiro ku te\nganbara nakya na …  mada kimi ni a e nai\n\nkun no koto ga su ki da yo nee tsuta e ki re ya shi nai yo\nhitotsu hitotsu kotoba ni shi te sonomama i e tara na\nsabishi sa wo ko eru tabi nee yasa shiku na reru n da yo\nmata kimi to wara eru made watashi ha uta u n da tome nai yo rabu songu\n\nitsumo techou no naka ni futari to tsu ta shashin egao ga soko ni aru\ndemo ne sugu ni shimau n da ma ke sou na jibun ni nan domo mu ki a u yo\n\ndensha no mado de bonyari to biru wo mi tsume te i ta\nnani mo tsukan de nai …  mada kimi ni a e nai\n\nkun no koto ga su ki da yo nee wasu reru toki ha nai yo\nhora sora wo koeru you ni hitori de uta u kara kotae te yo rabu songu\n\nsorezore no yume o ikake te uta ha tsuzui te iku\nshin ji te iru n da yo mata kimi ni a i tai\n\nkun no koto ga su ki da yo nee tsuta e ki re ya shi nai yo\nhitotsu hitotsu kotoba ni shi te sonomama i e tara na\nsubete ga mata dea tsu te nee hitotsu ni musu beru nara\natara shii monogatari wo issho ni tsumugi tai uta o u yo rabu songu"
}