{
    "lyric_orig": "どうしよもなくくたびれる毎日でした 色んなものに流されてました\nチャラチャラ浮かれてました 愛想笑いが得意でした\n\n昔の自分が嫌いだなんて くだらない事言いたくはない\nソンナコンナスッタモンダあったけど それはそれで楽しかったよ\n\n明日もまた生きていたい 当り前かもしれませんが\nだけど今は何も言わず 歌ってくれませんか\n一緒に歌おうじゃありませんか\n\nモスコミュールが大好きでした 目立つ事ばかり考えてました\n毎日ノリノリでした おだてられるのが好きでした\n\nあの頃は若かったなんて ブった事言いたくはない\nメチャクチャハチャメチャだったけど それもまた青春です\n\n明日もまた生きていたい 当り前かもしれませんが\nだけど今は何も言わず 歌ってくれませんか\n一緒に歌おうじゃありませんか\n\nランランランランララララン ララララランラン\nランランランランララララン 急いだって仕様がないから\nゆっくり歩いて行こうじゃありませんか",
    "lyric_hira": "どう しよ も なく くたびれる まいにち でし た いろ んな もの に なが さ れ て まし た\nチャラチャラ う かれ て まし た あいそわら い が とくい でし た\n\nむかし の じぶん が きら い だ なんて くだらない こと い い たく は ない\nソンナ コンナ スッタモンダ あっ た けど それ は それ で たの しかっ た よ\n\nあした も また い き て い たい あた り まえ かも しれ ませ ん が\nだ けど いま は なに も い わ ず うた っ て くれ ませ ん か\nいっしょ に うた お う じゃ あり ませ ん か\n\nモスコミュール が だいす き でし た めだ つ こと ばかり かんが え て まし た\nまいにち ノリノリ でし た おだて られる の が す き でし た\n\nあの ころ は わか かっ た なんて ブ っ た こと い い たく は ない\nメチャクチャ ハチャメチャ だっ た けど それ も また せいしゅん です\n\nあした も また い き て い たい あた り まえ かも しれ ませ ん が\nだ けど いま は なに も い わ ず うた っ て くれ ませ ん か\nいっしょ に うた お う じゃ あり ませ ん か\n\nランランラン ラン ラララ ラン ラララ ララン ラン\nランランラン ラン ラララ ラン いそ い だ って しよう がない から\nゆっくり ある い て い こ う じゃ あり ませ ん か",
    "lyric_roma": "dou shiyo mo naku kutabireru mainichi deshi ta iro nna mono ni naga sa re te mashi ta\ncharachara u kare te mashi ta aisowara i ga tokui deshi ta\n\nmukashi no jibun ga kira i da nante kudaranai koto i i taku ha nai\nsonna konna suttamonda atsu ta kedo sore ha sore de tano shikatsu ta yo\n\nashita mo mata i ki te i tai ata ri mae kamo shire mase n ga\nda kedo ima ha nani mo i wa zu uta tsu te kure mase n ka\nissho ni uta o u ja ari mase n ka\n\nmosukomyuuru ga daisu ki deshi ta meda tsu koto bakari kanga e te mashi ta\nmainichi norinori deshi ta odate rareru no ga su ki deshi ta\n\nano koro ha waka katsu ta nante bu tsu ta koto i i taku ha nai\nmechakucha hachamecha datsu ta kedo sore mo mata seishun desu\n\nashita mo mata i ki te i tai ata ri mae kamo shire mase n ga\nda kedo ima ha nani mo i wa zu uta tsu te kure mase n ka\nissho ni uta o u ja ari mase n ka\n\nranranran ran rarara ran rarara raran ran\nranranran ran rarara ran iso i da tte shiyou ganai kara\nyukkuri aru i te i ko u ja ari mase n ka"
}