{
    "lyric_orig": "友達はいつでもいいもんだ あんな事やこんな事\n一緒にだったらコワくない だってオレ達ずっと友達だろ？\n\nシュミのハバとかを広げよう だってみんなもやってるし\n\nあぶない橋だって事は わかってはいるんです\nでもあたりさわりなければ誰にもメーワクかけないし\n\n無意味のイキを越えて ついに静かに覚醒(めざめ)る\n\nおーいどうしたんだい！？ 流行の事はわからないが\nただカッコ悪い事だってくらいわかってるさ\n\nがんばれなんて言われたら がんばりたくもなくなるし\nアレしろコレしろ言われるから アレもコレもしたくないんだよ\n\nたいそうなへりくつを並べて それが今のやり方\n\nあぁつまんねぇなぁ 何かいい事もないまんま\nそうだ そうしよう 今は風に吹かれたいから\n\nむしろやる気はある方で やるべき事がわからない\n\nそりゃそうだろう 誰も教えちゃくれないさ\nそこから先の道の上を歩き出せばいい\nそうだ そうだろう？ 君が君でいてくれるから\nそうだ そうなのだ 僕が僕らしくいられるんだ",
    "lyric_hira": "ともだち は いつ でも いい もん だ あんな こと や こんな こと\nいっしょ に だっ たら コワく ない だって オレ たち ずっと ともだち だろ ？\n\nシュミ の ハバ とか を ひろ げよ う だって みんな も やっ てる し\n\nあぶない はし だって こと は わかっ て はいる ん です\nでも あたり さわり なければ だれ に も メー ワク かけ ない し\n\nむいみ の イキ を こ え て ついに しず か に かくせい ( めざめ ) る\n\nおーい どう し たんだい ！ ？ りゅうこう の こと は わから ない が\nただ かっこ わる い こと だって くらい わかっ てる さ\n\nがんばれ なんて い わ れ たら がんばり たく も なくなる し\nアレ しろ コレ しろ い わ れる から アレ も コレ も し たく ない ん だ よ\n\nたいそう な へりくつ を なら べ て それ が いま の やり かた\n\nあぁ つまんねぇ なぁ なに か いい こと も ない まんま\nそう だ そう しよ う いま は かぜ に ふ か れ たい から\n\nむしろ やる き は ある ほう で やる べき こと が わから ない\n\nそりゃ そう だろ う だれ も おし え ちゃ くれ ない さ\nそこ から さき の みち の うえ を ある き だ せ ば いい\nそう だ そう だろ う ？ きみ が きみ で い て くれる から\nそう だ そう な の だ ぼく が ぼく らしく い られる ん だ",
    "lyric_roma": "tomodachi ha itsu demo ii mon da anna koto ya konna koto\nissho ni datsu tara kowaku nai datte ore tachi zutto tomodachi daro ？\n\nshumi no haba toka wo hiro geyo u datte minna mo yatsu teru shi\n\nabunai hashi datte koto ha wakatsu te hairu n desu\ndemo atari sawari nakereba dare ni mo mee waku kake nai shi\n\nmuimi no iki wo ko e te tsuini shizu ka ni kakusei  mezame  ru\n\nooi dou shi tandai ! ？ ryuukou no koto ha wakara nai ga\ntada kakko waru i koto datte kurai wakatsu teru sa\n\nganbare nante i wa re tara ganbari taku mo nakunaru shi\nare shiro kore shiro i wa reru kara are mo kore mo shi taku nai n da yo\n\ntaisou na herikutsu wo nara be te sore ga ima no yari kata\n\naa tsumannee naa nani ka ii koto mo nai manma\nsou da sou shiyo u ima ha kaze ni fu ka re tai kara\n\nmushiro yaru ki ha aru hou de yaru beki koto ga wakara nai\n\nsorya sou daro u dare mo oshi e cha kure nai sa\nsoko kara saki no michi no ue wo aru ki da se ba ii\nsou da sou daro u ？ kimi ga kimi de i te kureru kara\nsou da sou na no da boku ga boku rashiku i rareru n da"
}