{
    "lyric_orig": "ほな行ってくるで！大阪城 今日は己との戦いや\n絶対負けられへんのやって ほんまに\n夢の御堂筋逆走 誰に頼んだかてこんな事\n今日しか許されへんのやって ほんまに\n\nうまい事いかん事がぎょうさん 毎日の様にあんねんけど\nがむしゃらに 走るだけで 大概の事どうでも良くなんねん\n\nなんぼなんでもそろそろ もう半分は来たやろ？\n嘘や？ まだそんなもんかい？ ほんまどんだけ長いねん！\nしんどいんはみんな一緒 そんな時はもう笑ろといたらええねん\n諦めへん人にだけ ゴールはやってくる\n\n「なんで、走るの好きなんですか？」たまにきかれて答えに困る\n自分でもよう分かれへんのよ ほんまに\n大人になって見つけた わりと辛抱強い自分が\nいったい何処までいけるか 知りたいねん\n\nあちこちにガタが来るたび もうやめてしまおうか迷ったけど\nがむしゃらに なれるものに 次いつ出逢えるか分かれへんから\n\n水の都 大阪を 流れる虹になって\n思い思いの夢を胸に 未来へと渡ろう\n最後に待ち受けている 地獄の砦 南港大橋\n這いつくばってでも良いから 超えよう 今日は 一人じゃない\n\nなんぼなんでもそろそろ ３分の２は来たやろ？\n嘘や？ まだそんなもんかい？ ほんま どんだけ長いねん！\nしんどいんはみんな一緒 そんな時にも うつむいたらアカン\n栄光のゴールテープは 笑って 切るんやで\n\nそんな僕の人生は いま何処らへんなんやろ？\n嘘や？ まだそんなもんかい？ ほんま どんだけ長いねん！\nしんどいんはみんな一緒 そんな時はもう 笑ろといたらええねん\n諦めへん人にだけ 明日は やってくる",
    "lyric_hira": "ほ な い っ て くる で ！ おおさかじょう きょう は おのれ と の たたか い や\nぜったい ま け られ へん の やっ て ほんま に\nゆめ の みどうすじ ぎゃくそう だれ に たの ん だ か て こんな こと\nきょう しか ゆる さ れ へん の やっ て ほんま に\n\nうまい こと いかん こと が ぎょうさん まいにち の よう に あんねん けど\nがむしゃら に はし る だけ で たいがい の こと どう でも よ く なん ねん\n\nなんぼなんでも そろそろ もう はんぶん は き た やろ ？\nうそ や ？ まだ そんな もん かい ？ ほんま どん だけ なが い ねん ！\nしんどい ん は みんな いっしょ そんな とき は もう わらい ろ と い たら ええ ねん\nあきら め へん ひと に だけ ゴール は やっ て くる\n\n「 なんで 、 はし る の す き な ん です か ？ 」 たま に きか れ て こた え に こま る\nじぶん でも よう わ かれ へん の よ ほんま に\nおとな に なっ て み つけ た わりと しんぼうづよ い じぶん が\nいったい どこ まで い ける か し り たい ねん\n\nあちこち に ガタ が く る たび もう やめ て しまお う か まよ っ た けど\nがむしゃら に な れる もの に つぎ いつ であ える か わ かれ へん から\n\nみず の みやこ おおさか を なが れる にじ に なっ て\nおも い おも い の ゆめ を むね に みらい へ と わた ろ う\nさいご に ま ち う け て いる じごく の とりで なんこうおおはし\nは いつくばっ て でも よ い から こ えよ う きょう は ひとり じゃ ない\n\nなんぼなんでも そろそろ ３ ふん の ２ は き た やろ ？\nうそ や ？ まだ そんな もん かい ？ ほんま どんだけ なが い ねん ！\nしんどい ん は みんな いっしょ そんな とき に も うつむい たら アカン\nえいこう の ゴール テープ は わら っ て き る ん や で\n\nそんな ぼく の じんせい は いま どこ ら へん な ん やろ ？\nうそ や ？ まだ そんな もん かい ？ ほんま どんだけ なが い ねん ！\nしんどい ん は みんな いっしょ そんな とき は もう わらい ろ と い たら ええ ねん\nあきら め へん ひと に だけ あした は やっ て くる",
    "lyric_roma": "ho na i tsu te kuru de ! oosakajou kyou ha onore to no tataka i ya\nzettai ma ke rare hen no yatsu te honma ni\nyume no midousuji gyakusou dare ni tano n da ka te konna koto\nkyou shika yuru sa re hen no yatsu te honma ni\n\numai koto ikan koto ga gyousan mainichi no you ni annen kedo\ngamushara ni hashi ru dake de taigai no koto dou demo yo ku nan nen\n\nnanbonandemo sorosoro mou hanbun ha ki ta yaro ？\nuso ya ？ mada sonna mon kai ？ honma don dake naga i nen !\nshindoi n ha minna issho sonna toki ha mou warai ro to i tara ee nen\nakira me hen hito ni dake gooru ha yatsu te kuru\n\nnande , hashi ru no su ki na n desu ka ？  tama ni kika re te kota e ni koma ru\njibun demo you wa kare hen no yo honma ni\notona ni natsu te mi tsuke ta warito shinbouzuyo i jibun ga\nittai doko made i keru ka shi ri tai nen\n\nachikochi ni gata ga ku ru tabi mou yame te shimao u ka mayo tsu ta kedo\ngamushara ni na reru mono ni tsugi itsu dea eru ka wa kare hen kara\n\nmizu no miyako oosaka wo naga reru niji ni natsu te\nomo i omo i no yume wo mune ni mirai he to wata ro u\nsaigo ni ma chi u ke te iru jigoku no toride nankouoohashi\nha itsukubatsu te demo yo i kara ko eyo u kyou ha hitori ja nai\n\nnanbonandemo sorosoro 3 fun no 2 ha ki ta yaro ？\nuso ya ？ mada sonna mon kai ？ honma dondake naga i nen !\nshindoi n ha minna issho sonna toki ni mo utsumui tara akan\neikou no gooru teepu ha wara tsu te ki ru n ya de\n\nsonna boku no jinsei ha ima doko ra hen na n yaro ？\nuso ya ？ mada sonna mon kai ？ honma dondake naga i nen !\nshindoi n ha minna issho sonna toki ha mou warai ro to i tara ee nen\nakira me hen hito ni dake ashita ha yatsu te kuru"
}