{
    "lyric_orig": "いろんな時君を思い出すよ それは何のつながりも無い日常のワンシーンで\n同じように僕を思い出すの？ そのタイミングをいつか教えて\n\nいつも君の前じゃ気取ってみるけれど 気を抜きゃボロが出る\n今日も知った風に誘ったカフェ たどり着けばClosed準備中\n\nせつないけれど サイズ違いかな？ 君と僕の恋愛経験値\n通りすぎて行く恋人達は みんな似たような顔で笑ってる\n慣れない歩幅で君のナナメ前歩けば ポケットに滑り込む君の左手\n\n難解だね！ 恋は何ひとつ証明も出来なけりゃイコールもない\nだけど時々君の心解き明かす 方程式さがしてる\n\nどっちでも良いような事 気にしすぎる僕のクセ\nそれは 君をまだ千分の一も知らないから だから許して…！\n\n手つないでてもどこかぎこちない 指がまだ交互にならない\nそんな事君は気にもしてないから 突然僕の手にキス\n君が笑ってる ただそれだけの事なのに すべての悲しみも忘れてしまうよ\n\nとうに過ぎている約束の時刻 ふと見上げた秋の空…\n\nせつないけれど サイズ違いかな？ 君と僕の恋愛経験値\n通りすぎて行く恋人達は みんな似たような顔で笑ってる\n慣れない歩幅で君のナナメ前歩けば\nポケットに滑り込む君の手にもいつか 僕もキス",
    "lyric_hira": "いろんな とき くん を おも い だ す よ それ は なん の つながり も な い にちじょう の ワン シーン で\nおな じように ぼく を おも い だ す の ？ その タイミング を いつか おし え て\n\nいつも きみ の まえ じゃ きど っ て みる けれど き を ぬ きゃ ボロ が で る\nきょう も し っ た かぜ に さそ っ た カフェ たどり つ け ば Closed じゅんび ちゅう\n\nせつない けれど サイズ ちが い かな ？ きみ と ぼく の れんあい けいけん ち\nとお りすぎ て い く こいびと たち は みんな に た よう な かお で わら っ てる\nな れ ない ほはば で きみ の ナナメ ぜん ある け ば ポケット に すべ り こ む きみ の ひだりて\n\nなんかい だ ね ！ こい は なに ひとつ しょうめい も でき なけりゃ イコール も ない\nだ けど ときどき くん の こころ と き あ かす ほうていしき さがし てる\n\nどっち でも よ い よう な こと き に し すぎる ぼく の クセ\nそれ は きみ を まだ 千 ふん の 一 も し ら ない から だから ゆる し て … ！\n\nて つない で て も どこか ぎこちない ゆび が まだ こうご に なら ない\nそんな こと くん は き に も し て ない から とつぜん ぼく の て に キス\nくん が わら っ てる ただ それだけ の こと な の に すべて の かな しみ も わす れ て しまう よ\n\nとう に す ぎ て いる やくそく の じこく ふと み あ げ た あき の そら …\n\nせつない けれど サイズ ちが い かな ？ きみ と ぼく の れんあい けいけん ち\nとお りすぎ て い く こいびと たち は みんな に た よう な かお で わら っ てる\nな れ ない ほはば で きみ の ナナメ ぜん ある け ば\nポケット に すべ り こ む きみ の て に も いつか ぼく も キス",
    "lyric_roma": "ironna toki kun wo omo i da su yo sore ha nan no tsunagari mo na i nichijou no wan shiin de\nona jiyouni boku wo omo i da su no ？ sono taimingu wo itsuka oshi e te\n\nitsumo kimi no mae ja kido tsu te miru keredo ki wo nu kya boro ga de ru\nkyou mo shi tsu ta kaze ni saso tsu ta kafe tadori tsu ke ba Closed junbi chuu\n\nsetsunai keredo saizu chiga i kana ？ kimi to boku no ren'ai keiken chi\ntoo risugi te i ku koibito tachi ha minna ni ta you na kao de wara tsu teru\nna re nai hohaba de kimi no naname zen aru ke ba poketto ni sube ri ko mu kimi no hidarite\n\nnankai da ne ! koi ha nani hitotsu shoumei mo deki nakerya ikooru mo nai\nda kedo tokidoki kun no kokoro to ki a kasu houteishiki sagashi teru\n\ndotchi demo yo i you na koto ki ni shi sugiru boku no kuse\nsore ha kimi wo mada sen fun no ichi mo shi ra nai kara dakara yuru shi te … !\n\nte tsunai de te mo dokoka gikochinai yubi ga mada kougo ni nara nai\nsonna koto kun ha ki ni mo shi te nai kara totsuzen boku no te ni kisu\nkun ga wara tsu teru tada soredake no koto na no ni subete no kana shimi mo wasu re te shimau yo\n\ntou ni su gi te iru yakusoku no jikoku futo mi a ge ta aki no sora …\n\nsetsunai keredo saizu chiga i kana ？ kimi to boku no ren'ai keiken chi\ntoo risugi te i ku koibito tachi ha minna ni ta you na kao de wara tsu teru\nna re nai hohaba de kimi no naname zen aru ke ba\npoketto ni sube ri ko mu kimi no te ni mo itsuka boku mo kisu"
}