{
    "lyric_orig": "世間体なんて関係ない 別に誰の目も気にしていない\n成り上がりだって方法だ 目もくらむほど優雅な暮らし\n期待して逸(はや)る脳\n\nプランニングだって万全だ 忍び込んで１０分で奪い取れ\n保安官なんて呼んじゃって 僕にとって難関なんてないのだ\nそういった人間だ\n\n用心棒に見つかっちゃそんなの素人 玄人ならやり過ごせ！\nガウディ風の豪邸を目の前にして ついにここまで来た\n\n双眼鏡覗いて 君を探し出して\n見つかれば正にエマージェンシー！？\n迫りくる罠も もう一切飛び越えるんだ\n群がるヤツラには瞬間で掌底(しょうてい)\n\nグライダー、戦車、潜水艇 乗りこなせないもんなんてないぜ！\nとはいえ一つの問題が…“空回ってばっか”考えもんだなぁ\n愛情の操縦は\n\n僕たちだって相性はけっこう凄いんだ\n机上の空論 パーフェクトなラブ\nでも何万回も想像したところで始まらない 君のもとへ走れ\n\n憂いてなんかいないで 嘆いてなんかいないで\n夢に見た君とのラブストーリー\nスナイパーなんてもんに 見つかってしまっちゃ損で\n見えないところから 御令嬢を頂戴！\n\n愛って言や 救済だ\n暗い未来はイヤ\n男なら自分の手で掴み取ってやるんだ、くらいのことを言え！\n\nそうなんだ！\n憂いてなんかいないで 未来が待っているんだ\n後戻りできないラブストーリー\n迫る追手なんか もう一切振り払って\n君が待つ場所へと\n\nもう迷ってなんかいないで トビラを蹴り飛ばして\n二人の距離はもう臨界点\n英雄に成り切って 颯爽(さっそう)と手を伸ばした\n君からの答えは 瞬間で強烈な掌底(しょうてい)",
    "lyric_hira": "せけんてい なんて かんけい ない べつ に だれ の め も き に し て い ない\nな り あ がり だって ほうほう だ め も くらむ ほど ゆうが な く らし\nきたい し て はやり ( はや ) る のう\n\nプランニング だって ばんぜん だ しの び こ ん で １０ ふん で うば い と れ\nほあんかん なんて よ ん じゃっ て ぼく に とっ て なんかん なんて ない の だ\nそう いっ た にんげん だ\n\nようじんぼう に み つかっ ちゃ そんな の しろうと くろうと なら やり す ごせ ！\nガウディ ふう の ごうてい を め の まえ に し て ついに ここ まで き た\n\nそうがんきょう のぞ い て きみ を さが し だ し て\nみ つかれ ば まさ に エマージェンシー ！ ？\nせま り くる わな も もう いっさい と び こ える ん だ\nむら がる ヤツラ に は しゅんかん で しょうてい ( しょうてい )\n\nグライダー 、 せんしゃ 、 せんすいてい の りこな せ ない もん なんて ない ぜ ！\nと は いえ ひと つ の もんだい が … “ からまわり って ばっか ” かんが え もん だ なぁ\nあいじょう の そうじゅう は\n\nぼく たち だって あいしょう は けっこう すご い ん だ\nきじょう の くうろん パーフェクト な ラブ\nでも なに まん かい も そうぞう し た ところ で はじ まら ない きみ の もと へ はし れ\n\nう い て なんか い ない で なげ い て なんか い ない で\nゆめ に み た きみ と の ラブ ストーリー\nスナイパー なんて もん に み つかっ て しまっ ちゃ そんじ で\nみ え ない ところ から ごれいじょう を ちょうだい ！\n\nあい って げん や きゅうさい だ\nくら い みらい は イヤ\nおとこ なら じぶん の て で つか み と っ て やる ん だ 、 くらい の こと を い え ！\n\nそう な ん だ ！\nう い て なんか い ない で みらい が ま っ て いる ん だ\nあともど り でき ない ラブ ストーリー\nせま る おって なんか もう いっさい ふ り はら っ て\nくん が ま つ ばしょ へ と\n\nもう まよ っ て なんか い ない で トビラ を け り と ばし て\nふたり の きょり は もう りんかいてん\nえいゆう に な り き っ て さっそう ( さっそう ) と て を の ばし た\nくん から の こた え は しゅんかん で きょうれつ な しょうてい ( しょうてい )",
    "lyric_roma": "sekentei nante kankei nai betsu ni dare no me mo ki ni shi te i nai\nna ri a gari datte houhou da me mo kuramu hodo yuuga na ku rashi\nkitai shi te hayari  haya  ru nou\n\npuranningu datte banzen da shino bi ko n de 10 fun de uba i to re\nhoankan nante yo n jatsu te boku ni totsu te nankan nante nai no da\nsou itsu ta ningen da\n\nyoujinbou ni mi tsukatsu cha sonna no shirouto kurouto nara yari su gose !\ngaudi fuu no goutei wo me no mae ni shi te tsuini koko made ki ta\n\nsougankyou nozo i te kimi wo saga shi da shi te\nmi tsukare ba masa ni emaajienshii ! ？\nsema ri kuru wana mo mou issai to bi ko eru n da\nmura garu yatsura ni ha shunkan de shoutei  shoutei  \n\nguraidaa , sensha , sensuitei no rikona se nai mon nante nai ze !\nto ha ie hito tsu no mondai ga … “ karamawari tte bakka ” kanga e mon da naa\naijou no soujuu ha\n\nboku tachi datte aishou ha kekkou sugo i n da\nkijou no kuuron paafekuto na rabu\ndemo nani man kai mo souzou shi ta tokoro de haji mara nai kimi no moto he hashi re\n\nu i te nanka i nai de nage i te nanka i nai de\nyume ni mi ta kimi to no rabu sutoorii\nsunaipaa nante mon ni mi tsukatsu te shimatsu cha sonji de\nmi e nai tokoro kara goreijou wo choudai !\n\nai tte gen ya kyuusai da\nkura i mirai ha iya\notoko nara jibun no te de tsuka mi to tsu te yaru n da , kurai no koto wo i e !\n\nsou na n da !\nu i te nanka i nai de mirai ga ma tsu te iru n da\natomodo ri deki nai rabu sutoorii\nsema ru otte nanka mou issai fu ri hara tsu te\nkun ga ma tsu basho he to\n\nmou mayo tsu te nanka i nai de tobira wo ke ri to bashi te\nfutari no kyori ha mou rinkaiten\neiyuu ni na ri ki tsu te sassou  sassou  to te wo no bashi ta\nkun kara no kota e ha shunkan de kyouretsu na shoutei  shoutei "
}