{
    "lyric_orig": "目が覚めたら闇の中 地獄かな？ そうかな？\nだったら死んだんだろう\n\n最後に君を声で殴った「ガマンしたら 終わっていた」\nそんなんで正当化した\n\n顔色と言葉を天秤にかけながら話していた\nどんな時でも君を一番に置いていたのに\n\n夢の終わりはもう見られないよ すぐに目を閉じても無駄\nここから抜け出さないと二度と戻れない\n\n目を凝らしたら何か見えたんだ\n血に飢えた亡者がどっからか沸いてきて\n\n僕のカラダに入ろうとするんだ うざったいな\nこんなじゃたまんないよ逃げなきゃ\n\n一目散に走る僕の目に飛び込む光の筋\n黒い空の切れ間から垂れ下がる白い希望\n\nつかんだ糸はもう離さないよ 力づくで手繰り寄せる\n追いすがるヤツラ蹴落として君に会いに行く\n\n闇を抜けることはカンタンダ 力づくで手繰り寄せる\n追いすがるヤツラ蹴落として早く会いに行こう\n\nその時糸が無くなった 僕のからだは宙に舞う\n空の切れ間、君の顔…なぜか笑っていた\n\n闇は静まっていく",
    "lyric_hira": "め が さ め たら やみ の なか じごく かな ？ そう かな ？\nだっ たら し ん だ ん だろ う\n\nさいご に きみ を こえ で なぐ っ た 「 ガマン し たら お わっ て い た 」\nそんな ん で せいとうか し た\n\nかおいろ と ことば を てんびん に かけ ながら はな し て い た\nどんな とき でも きみ を いちばん に お い て い た のに\n\nゆめ の お わり は もう み られ ない よ すぐ に め を と じ て も むだ\nここ から ぬ け だ さ ない と 二 ど と もど れ ない\n\nめ を こ らし たら なに か み え た ん だ\nち に う え た もうじゃ が どっ から か わ い て き て\n\nぼく の カラダ に はい ろ う と する ん だ うざったい な\nこんな じゃ たまん ない よ に げ なきゃ\n\nいちもくさん に はし る ぼく の め に と び こ む ひかり の すじ\nくろ い そら の き れ ま から た れ さ がる しろ い きぼう\n\nつかん だ いと は もう はな さ ない よ ちから づく で たぐ り よ せる\nお いすがる ヤツラ けお とし て きみ に あ い に い く\n\nやみ を ぬ ける こと は カンタンダ ちから づく で たぐ り よ せる\nお いすがる ヤツラ けお とし て はや く あ い に い こ う\n\nその とき いと が な くなっ た ぼく の からだ は ちゅう に ま う\nそら の き れ ま 、 きみ の かお … なぜか わら っ て い た\n\nやみ は しず まっ て いく",
    "lyric_roma": "me ga sa me tara yami no naka jigoku kana ？ sou kana ？\ndatsu tara shi n da n daro u\n\nsaigo ni kimi wo koe de nagu tsu ta  gaman shi tara o watsu te i ta \nsonna n de seitouka shi ta\n\nkaoiro to kotoba wo tenbin ni kake nagara hana shi te i ta\ndonna toki demo kimi wo ichiban ni o i te i ta noni\n\nyume no o wari ha mou mi rare nai yo sugu ni me wo to ji te mo muda\nkoko kara nu ke da sa nai to ni do to modo re nai\n\nme wo ko rashi tara nani ka mi e ta n da\nchi ni u e ta mouja ga dotsu kara ka wa i te ki te\n\nboku no karada ni hai ro u to suru n da uzattai na\nkonna ja taman nai yo ni ge nakya\n\nichimokusan ni hashi ru boku no me ni to bi ko mu hikari no suji\nkuro i sora no ki re ma kara ta re sa garu shiro i kibou\n\ntsukan da ito ha mou hana sa nai yo chikara zuku de tagu ri yo seru\no isugaru yatsura keo toshi te kimi ni a i ni i ku\n\nyami wo nu keru koto ha kantanda chikara zuku de tagu ri yo seru\no isugaru yatsura keo toshi te haya ku a i ni i ko u\n\nsono toki ito ga na kunatsu ta boku no karada ha chuu ni ma u\nsora no ki re ma , kimi no kao … nazeka wara tsu te i ta\n\nyami ha shizu matsu te iku"
}