{
    "lyric_orig": "冷静に照らし合わせてみれば君と僕は正反対で\n数字だとしたら6と9のようなもんだな\nキュウに一人にされた居間では\n食べ散らかしたインスタントの空っぽ容器と\nロクでもない僕が残った\nいろんなことが望みどおりにいかなかったなぁ\n浅はかだったなぁ\n\nそのうち忘れるんだって、思いつめてもしょうがないんだって\n戻らないものはもう戻らない\n何度も手にとる写真は破れず、君はキレイだ\n\n君がくれた手紙を一つずつ紙飛行機に変えながら\nただ願うんだ、できるだけ遠くへ飛べ\n繰り返し観たカンフー映画でも観てみよう\n気を紛らわそう\n\nそれでもいつかひょっとして君を思い続けてればって\nくだらない物がまだ無くならない\n情けなく引きずり続けている自分が嫌いだ\n\nなんだかんだ言ってたって、この性格は変わらないんだって\nラララ…いいじゃない\n力なく吐くため息混じりの君の名前\n\nこんなはずじゃなかったって憤りを感じてんだって\n切ない歌なんて歌うのはバカみたい\nやっぱり手にとる写真は破れず、君はキレイだ\n\nやっぱり君は…",
    "lyric_hira": "れいせい に て らし あ わせ て みれ ば きみ と ぼく は せいはんたい で\nすうじ だ と し たら 6 と 9 の よう な もん だ な\nキュウ に ひとり に さ れ た いま で は\nた べ ち らかし た インスタント の から っぽ ようき と\nロク でも ない ぼく が のこ っ た\nいろんな こと が のぞ み どおり に いか なかっ た なぁ\nあさ はか だっ た なぁ\n\nその うち わす れる ん だ って 、 おも いつめ て も しょうがない ん だ って\nもど ら ない もの は もう もど ら ない\nなんど も て に とる しゃしん は やぶ れ ず 、 きみ は キレイ だ\n\nくん が くれ た てがみ を ひと つ ずつ かみひこうき に か え ながら\nただ ねが う ん だ 、 できるだけ とお く へ と べ\nく り かえ し み た カンフー えいが でも み て みよ う\nき を まぎ らわそ う\n\nそれ でも いつか ひょっとして きみ を おも い つづ け てれ ば って\nくだらない もの が まだ な くなら ない\nなさ けなく ひ きずり つづ け て いる じぶん が きら い だ\n\nなんだかんだ い っ て た って 、 この せいかく は か わら ない ん だ って\nラララ … いい じゃ ない\nちから なく は く ため いき ま じり の きみ の なまえ\n\nこんな はず じゃ なかっ た って いきどお り を かん じ てん だ って\nせつ ない うた なんて うた う の は バカ みたい\nやっぱり て に とる しゃしん は やぶ れ ず 、 きみ は キレイ だ\n\nやっぱり きみ は …",
    "lyric_roma": "reisei ni te rashi a wase te mire ba kimi to boku ha seihantai de\nsuuji da to shi tara 6 to 9 no you na mon da na\nkyuu ni hitori ni sa re ta ima de ha\nta be chi rakashi ta insutanto no kara ppo youki to\nroku demo nai boku ga noko tsu ta\nironna koto ga nozo mi doori ni ika nakatsu ta naa\nasa haka datsu ta naa\n\nsono uchi wasu reru n da tte , omo itsume te mo shouganai n da tte\nmodo ra nai mono ha mou modo ra nai\nnando mo te ni toru shashin ha yabu re zu , kimi ha kirei da\n\nkun ga kure ta tegami wo hito tsu zutsu kamihikouki ni ka e nagara\ntada nega u n da , dekirudake too ku he to be\nku ri kae shi mi ta kanfuu eiga demo mi te miyo u\nki wo magi rawaso u\n\nsore demo itsuka hyottoshite kimi wo omo i tsuzu ke tere ba tte\nkudaranai mono ga mada na kunara nai\nnasa kenaku hi kizuri tsuzu ke te iru jibun ga kira i da\n\nnandakanda i tsu te ta tte , kono seikaku ha ka wara nai n da tte\nrarara … ii ja nai\nchikara naku ha ku tame iki ma jiri no kimi no namae\n\nkonna hazu ja nakatsu ta tte ikidoo ri wo kan ji ten da tte\nsetsu nai uta nante uta u no ha baka mitai\nyappari te ni toru shashin ha yabu re zu , kimi ha kirei da\n\nyappari kimi ha …"
}