{
    "lyric_orig": "関係はいたってフラットだ 何でも話せるくらいかな\n付き合いは長いが 何も変わらないよな\n\nせっかく用意したムードも 茶化されて終わってしまうんだよ\n打ち明けられないまま カッコもつかないまま\n\n太陽は暑く照っている Tシャツが汗ばんでいる\nジメッとした僕みたい いつまでも乾かないや\n\n逃げ込んで入ったコンビニ 懐かしいコミックを購入\n君がいればどうかな 一緒に笑えるかな\n\nもう何年演じているんだろう 親友としてのキャスティング\n距離感はいいんだが でも本音を言えばツライや\n\n相談しやすいっていうけど いつも君の恋愛トーク\n微妙な心の中 バレないようにして\n\nこの目の奥に映っている笑顔を 僕だけのモノにしたいんだ\nどうにか焼き付けられないかな\n\nそっとファインダーを覗いたら\n想像よりずっとずっと遠くに君がいる気がした\nいつかは誰かと消えていってしまう\n見上げれば青い空真っ二つに割ってくジェット機\n\n遥か空へ 夏が飛んでいく\n季節がもう 過ぎていく\n\n陽炎の中で立っている 不器用なだけのボンクラ\nぼやけている世界でも 君だけは歪まないや\n\n友情って名前のシンドローム 出口のない永久迷路\n動くのも怖いから 踏み出せないでいる\n\n食べようとしていたはずのアイスクリーム ベタベタに溶けていたんだ\n運命って待ってくれないんだなぁ\n\n今 会いたい すぐにでも\nいつになくマジメな声で誘い出してみようかな\nそのまま連れ去ってしまえたならもう\n勢いで抱え込んだ想いも伝えられるかも\n\nあぁ そう、ファインダーを覗いたら\n手が届きそうなほどそばに君が見えたらいいな\n幸せは増えたって減るもんじゃない\n君とならどんな一瞬だって煌めいてみえる",
    "lyric_hira": "かんけい は いたって フラット だ なん でも はな せる くらい かな\nづ き あ い は なが い が なに も か わら ない よ な\n\nせっかく ようい し た ムード も ちゃか さ れ て お わっ て しまう ん だ よ\nう ち あ け られ ない まま カッコ も つか ない まま\n\nたいよう は あつ く て っ て いる T シャツ が あせ ばん で いる\nジメッ と し た ぼく みたい いつ まで も かわ か ない や\n\nに げ こ ん で はい っ た コンビニ なつ かしい コミック を こうにゅう\nくん が いれ ば どう かな いっしょ に わら える か な\n\nもう なんねん えん じ て いる ん だろ う しんゆう と し て の キャスティング\nきょりかん は いい ん だ が でも ほんね を い え ば ツライ や\n\nそうだん し やすい って いう けど いつも きみ の れんあい トーク\nびみょう な こころ の なか バレ ない よう に し て\n\nこの め の おく に うつ っ て いる えがお を ぼく だけ の モノ に し たい ん だ\nどう に か や き つ け られ ない かな\n\nそっと ファインダー を のぞ い たら\nそうぞう より ずっと ずっと とお く に きみ が いる き が し た\nいつか は だれ か と き え て いっ て しまう\nみあ げれ ば あお い そら ま っ ぷた つ に わ っ てく じぇっと き\n\nはる か そら へ なつ が と ん で いく\nきせつ が もう す ぎ て いく\n\nかげろう の なか で た っ て いる ぶきよう な だけ の ボンクラ\nぼやけ て いる せかい でも きみ だけ は ゆが ま ない や\n\nゆうじょう って なまえ の シンドローム でぐち の ない えいきゅう めいろ\nうご く の も こわ い から ふ み だ せ ない で いる\n\nた べよ う と し て い た はず の アイスクリーム ベタベタ に と け て いたん だ\nうんめい って ま っ て くれ ない ん だ なぁ\n\nいま あ い たい すぐ に でも\nいつになく マジメ な こえ で さそ い だ し て みよ う かな\nそのまま つ れ さ っ て しま え た なら もう\nいきお い で かか え こ ん だ おも い も つた え られる かも\n\nあぁ そう 、 ファインダー を のぞ い たら\nて が とど き そう な ほど そば に きみ が み え たら いい な\nしあわ せ は ふ え た って へ る もん じゃ ない\nくん と なら どんな いっしゅん だって きら めい て みえる",
    "lyric_roma": "kankei ha itatte furatto da nan demo hana seru kurai kana\nzu ki a i ha naga i ga nani mo ka wara nai yo na\n\nsekkaku youi shi ta muudo mo chaka sa re te o watsu te shimau n da yo\nu chi a ke rare nai mama kakko mo tsuka nai mama\n\ntaiyou ha atsu ku te tsu te iru T shatsu ga ase ban de iru\njimetsu to shi ta boku mitai itsu made mo kawa ka nai ya\n\nni ge ko n de hai tsu ta konbini natsu kashii komikku wo kounyuu\nkun ga ire ba dou kana issho ni wara eru ka na\n\nmou nannen en ji te iru n daro u shinyuu to shi te no kyasuteingu\nkyorikan ha ii n da ga demo honne wo i e ba tsurai ya\n\nsoudan shi yasui tte iu kedo itsumo kimi no ren'ai tooku\nbimyou na kokoro no naka bare nai you ni shi te\n\nkono me no oku ni utsu tsu te iru egao wo boku dake no mono ni shi tai n da\ndou ni ka ya ki tsu ke rare nai kana\n\nsotto faindaa wo nozo i tara\nsouzou yori zutto zutto too ku ni kimi ga iru ki ga shi ta\nitsuka ha dare ka to ki e te itsu te shimau\nmia gere ba ao i sora ma tsu puta tsu ni wa tsu teku jietto ki\n\nharu ka sora he natsu ga to n de iku\nkisetsu ga mou su gi te iku\n\nkagerou no naka de ta tsu te iru bukiyou na dake no bonkura\nboyake te iru sekai demo kimi dake ha yuga ma nai ya\n\nyuujou tte namae no shindoroomu deguchi no nai eikyuu meiro\nugo ku no mo kowa i kara fu mi da se nai de iru\n\nta beyo u to shi te i ta hazu no aisukuriimu betabeta ni to ke te itan da\nunmei tte ma tsu te kure nai n da naa\n\nima a i tai sugu ni demo\nitsuninaku majime na koe de saso i da shi te miyo u kana\nsonomama tsu re sa tsu te shima e ta nara mou\nikio i de kaka e ko n da omo i mo tsuta e rareru kamo\n\naa sou , faindaa wo nozo i tara\nte ga todo ki sou na hodo soba ni kimi ga mi e tara ii na\nshiawa se ha fu e ta tte he ru mon ja nai\nkun to nara donna isshun datte kira mei te mieru"
}