{
    "lyric_orig": "耳塞ぐ手を離して聞いた 魔女の予言\n怖がるほどの地獄ではなく\n分かれ道 松明もってより暗い方へ\n子供の顔で鈴の音を待つ\n\nどうしたらいい？これでもいい？ハニー どでかいヤツの足下\n僕のこと捕まえたいとか なぜ？\nそんなのもうバレバレ キザに 狂った今を生きていこう\nハチの針だけ隠し持って イキがれ\n\n賢そうな物腰で 話しかける亡霊\nバカにもわかるように導かれる\nでもすでに気づいちゃったんだ 甘い声の向こうで\nウラハラな汚れてる LOL\n\n凄いよ 泳げるの？ハニー 滅びてなかったゲンゴロウ\nバラバラがまとまる 反抗の風\n虹よりさらに鮮やかに くすんだ空を彩る\n光の玉打ち上げ ワザと見つかれ\n\nシラフで恥を投げ捨て宣言しましょう！\nそんで最低限君に届けばいいなと\nだから邪魔をしたいんだったら勝手にやっとけ\nしかし僕らにゃ通じないよその類のマインドゲーム\n消せない胸のピースマークと夕陽の色\n忘れないだろうキラめいた汗と希望\n\nどうしたらいい？これでもいい？ハニー どでかいヤツの足下\n僕のこと捕まえたいとか なぜ？\nそんなのもうバレバレ キザに 狂った今を生きていこう\nハチの針だけ隠し持って イキがれ",
    "lyric_hira": "みみ ふさ ぐ て を はな し て き い た まじょ の よげん\nこわ がる ほど の じごく で は なく\nわ かれ みち たいまつ もっ て より くら い ほう へ\nこども の かお で すず の おと を ま つ\n\nどう し たら いい ？ これ でも いい ？ ハニー どでかい ヤツ の あしもと\nぼく の こと つか まえ たい とか なぜ ？\nそんな の もう バレバレ キザ に くる っ た いま を い き て いこ う\nハチ の はり だけ かく し も っ て イキ がれ\n\nかしこ そう な ものごし で はな しかける ぼうれい\nバカ に も わかる よう に みちび か れる\nでも すでに き づい ちゃっ た ん だ あま い こえ の む こう で\nウラ ハラ な よご れ てる LOL\n\nすご い よ およ げる の ？ ハニー ほろ び て なかっ た ゲンゴロウ\nバラバラ が まとまる はんこう の かぜ\nにじ より さらに あざ やか に くすん だ そら を いろど る\nひかり の たま う ち あ げ ワザ と み つかれ\n\nシラフ で はじ を な げ す て せんげん し ましょ う ！\nそん で さいていげん くん に とど け ば いい な と\nだ から じゃま を し たい ん だっ たら かって に やっ とけ\nしかし ぼく ら にゃ つう じ ない よそ の るい の マインド ゲーム\nけ せ ない むね の ピー スマーク と ゆうひ の いろ\nわす れ ない だろ う キラ めい た あせ と きぼう\n\nどう し たら いい ？ これ でも いい ？ ハニー どでかい ヤツ の あしもと\nぼく の こと つか まえ たい とか なぜ ？\nそんな の もう バレバレ キザ に くる っ た いま を い き て いこ う\nハチ の はり だけ かく し も っ て イキ がれ",
    "lyric_roma": "mimi fusa gu te wo hana shi te ki i ta majo no yogen\nkowa garu hodo no jigoku de ha naku\nwa kare michi taimatsu motsu te yori kura i hou he\nkodomo no kao de suzu no oto wo ma tsu\n\ndou shi tara ii ？ kore demo ii ？ hanii dodekai yatsu no ashimoto\nboku no koto tsuka mae tai toka naze ？\nsonna no mou barebare kiza ni kuru tsu ta ima wo i ki te iko u\nhachi no hari dake kaku shi mo tsu te iki gare\n\nkashiko sou na monogoshi de hana shikakeru bourei\nbaka ni mo wakaru you ni michibi ka reru\ndemo sudeni ki zui chatsu ta n da ama i koe no mu kou de\nura hara na yogo re teru LOL\n\nsugo i yo oyo geru no ？ hanii horo bi te nakatsu ta gengorou\nbarabara ga matomaru hankou no kaze\nniji yori sarani aza yaka ni kusun da sora wo irodo ru\nhikari no tama u chi a ge waza to mi tsukare\n\nshirafu de haji wo na ge su te sengen shi masho u !\nson de saiteigen kun ni todo ke ba ii na to\nda kara jama wo shi tai n datsu tara katte ni yatsu toke\nshikashi boku ra nya tsuu ji nai yoso no rui no maindo geemu\nke se nai mune no pii sumaaku to yuuhi no iro\nwasu re nai daro u kira mei ta ase to kibou\n\ndou shi tara ii ？ kore demo ii ？ hanii dodekai yatsu no ashimoto\nboku no koto tsuka mae tai toka naze ？\nsonna no mou barebare kiza ni kuru tsu ta ima wo i ki te iko u\nhachi no hari dake kaku shi mo tsu te iki gare"
}