{
    "lyric_orig": "最近体調は悪かないが心臓が高鳴って参っている\n炎天下の後押しでもって僕のテンションは急上昇フルテンだ\n勇気次第でもうさ、距離なんか自由自在だって燃えている\nキッスしたい唇狙ってターゲット絞って急接近してやるんだ!\n\n“要は有言実行”…出来るなら苦労はしねぇ\n実際そうはいかんよ? 君を前にしちゃきっと固まってる\n\n肝心なとこでいつだって臆病の虫が泣き出して\n一歩前に踏み出せずに情けないぜ 何してんだ!\n「伝わんないさ、どうせ無理だ」って決め付けているその前に\nカッコなんか気にしなくていいや この想いを止めるな!\n\n大体なんにしたって中途半端 へらず口ばっか吠えている\n一体全体欲しいものはなんだ?優柔不断じゃ勝利なんかもう得られんぞ\n\nもう何回恋してんの?諦めて素通りして\n消極的人格を飼いならしてないでここで脱ぎ捨てろ!\n\n成功の影にいつだって憂いはつきものってもんだ\n昨日と今日が雨ならば明日はきっと晴れ渡るや\n二の足を踏んでちゃ無理だって脳ミソでは解っているのだ\n結果ばっか考えなくていいや この想いよ曇るな!\n\n完成した愛の延長線上には栄光と希望に満ちた楽園がある\n追い求めた理想を現実に変えていくんだ\nビビるんじゃねーぞ エンジン全開だ!\n\n肝心なことが何かって心臓の奥に問い質して\n一歩前に踏み出したら今しかないぜ、叫ぶんだ!\n最高潮の恋は熱く実って君の中で弾けるんだ\nカッコなんかもうどうだっていいや この想いを止めるな!\nこの想いよ、負けるな!",
    "lyric_hira": "さいきん たいちょう は あく か ない が しんぞう が たかな っ て まい っ て いる\nえんてんか の あとお し でも って ぼく の テンション は きゅうじょうしょう フル テン だ\nゆうき しだい でも う さ 、 きょり なんか じゆうじざい だ って も え て いる\nキッス し たい くちびる ねら っ て ターゲット しぼ っ て きゅうせっきん し て やる ん だ !\n\n“ よう は ゆうげんじっこう ” … でき る なら くろう は し ねぇ\nじっさい そう は いか ん よ ? きみ を まえ に し ちゃ きっと かた まっ てる\n\nかんじん な とこ で いつ だって おくびょう の むし が な き だ し て\n一 ぽ まえ に ふ み だ せ ず に なさ けない ぜ なに してん だ !\n「 つた わん ない さ 、 どうせ むり だ 」 って き め つ け て いる その まえ に\nカッコ なんか き に し なく て いい や この おも い を と める な !\n\nだいたい な ん に し た って ちゅうとはんぱ へらず ぐち ばっか ほ え て いる\nいったいぜんたい ほ しい もの は なん だ ? ゆうじゅう ふだん じゃ しょうり なんか もう え られ ん ぞ\n\nもう なんかい こい し てん の ? あきら め て すどお り し て\nしょうきょくてき じんかく を か いならし て ない で ここ で ぬ ぎ す てろ !\n\nせいこう の かげ に いつ だって うれ い は つきもの って もん だ\nきのう と きょう が あめ なら ば あした は きっと は れ わた る や\nに の あし を ふ ん で ちゃ むり だ って のう みそ で は わか っ て いる の だ\nけっか ばっか かんが え なく て いい や この おも い よ くも る な !\n\nかんせい し た あい の えんちょう せんじょう に は えいこう と きぼう に み ち た らくえん が ある\nお い もと め た りそう を げんじつ に か え て いく ん だ\nビビる ん じゃ ねー ぞ エンジン ぜんかい だ !\n\nかんじん な こと が なに かって しんぞう の おく に と い ただ し て\n一 ぽ まえ に ふ み だ し たら いま しか ない ぜ 、 さけ ぶ ん だ !\nさいこうちょう の こい は あつ く みの っ て きみ の なか で はじ ける ん だ\nカッコ なんか もうどう だって いい や この おも い を と める な !\nこの おも い よ 、 ま ける な !",
    "lyric_roma": "saikin taichou ha aku ka nai ga shinzou ga takana tsu te mai tsu te iru\nentenka no atoo shi demo tte boku no tenshon ha kyuujoushou furu ten da\nyuuki shidai demo u sa , kyori nanka jiyuujizai da tte mo e te iru\nkissu shi tai kuchibiru nera tsu te taagetto shibo tsu te kyuusekkin shi te yaru n da ! \n\n“ you ha yuugenjikkou ” … deki ru nara kurou ha shi nee\njissai sou ha ika n yo ? kimi wo mae ni shi cha kitto kata matsu teru\n\nkanjin na toko de itsu datte okubyou no mushi ga na ki da shi te\nichi po mae ni fu mi da se zu ni nasa kenai ze nani shiten da !\ntsuta wan nai sa , douse muri da  tte ki me tsu ke te iru sono mae ni\nkakko nanka ki ni shi naku te ii ya kono omo i wo to meru na ! \n\ndaitai na n ni shi ta tte chuutohanpa herazu guchi bakka ho e te iru\nittaizentai ho shii mono ha nan da ? yuujuu fudan ja shouri nanka mou e rare n zo\n\nmou nankai koi shi ten no ? akira me te sudoo ri shi te\nshoukyokuteki jinkaku wo ka inarashi te nai de koko de nu gi su tero ! \n\nseikou no kage ni itsu datte ure i ha tsukimono tte mon da\nkinou to kyou ga ame nara ba ashita ha kitto ha re wata ru ya\nni no ashi wo fu n de cha muri da tte nou miso de ha waka tsu te iru no da\nkekka bakka kanga e naku te ii ya kono omo i yo kumo ru na ! \n\nkansei shi ta ai no enchou senjou ni ha eikou to kibou ni mi chi ta rakuen ga aru\no i moto me ta risou wo genjitsu ni ka e te iku n da\nbibiru n ja nee zo enjin zenkai da ! \n\nkanjin na koto ga nani katte shinzou no oku ni to i tada shi te\nichi po mae ni fu mi da shi tara ima shika nai ze , sake bu n da ! \nsaikouchou no koi ha atsu ku mino tsu te kimi no naka de haji keru n da\nkakko nanka moudou datte ii ya kono omo i wo to meru na ! \nkono omo i yo , ma keru na !"
}