{
    "lyric_orig": "「愛」どこで誰が創造したもんなんでしょうか 難解なんだね\n感情ってどこへ向かうべきもんなんでしょうか そっと教えてよ\n飛ぶ鳥は大空を迷うことなく飛べるのに\nいったい僕らはどこへ向かうんだろう\n\n恋愛の成功率はね 散々でね いつだって成就しないまま\nとはいえ好きになっちゃうんじゃ もう嫌になるよ\nどうかいなくなれ こんなんなら存在自体よ消えちまえ\nそう思ってどのくらい経つだろう\n来週はいつ会えるんだろう\n\n愛すべき人は運命的に決まってるって それが本当なら\n視界に入ったものすべて受け入れてしまえばいいんだ\n解っちゃいるんだよ\n大通りのど真ん中を歩けるような僕じゃないから\n大抵足元を気にして生きている\n\n最大の問題点はね 現状じゃね どうしようもない関係だね\nそのうえ会いたくなるんじゃ もう嫌になるよ\nどうかいなくなれ こんなんなら存在自体よ消えちまえ\nそう思ってどのくらい経つだろう\n\nいったい僕らはどこへ向かうんだろう\n\n恋愛の成功率はね 散々でね いつだって成就しないまま\nとはいえ好きになっちゃうんじゃ もう嫌になるよ\nどうかいなくなれ こんなんなら存在自体よ消えちまえ\nそう思ってどのくらい経つだろう\n\n最大の問題点はね 現状じゃね どうしようもない関係だね\nそのうえ会いたくなるんじゃ もう嫌になるよ\nどうかいなくなれ こんなんなら存在自体消してしまえ\n来週はいつ会えるんだろう\nねぇ、僕らいつ会えるの？",
    "lyric_hira": "「 あい 」 どこ で だれ が そうぞう し た もん な ん でしょ う か なんかい な ん だ ね\nかんじょう って どこ へ む かう べき もん な ん でしょ う か そっと おし え てよ\nと ぶ とり は おおぞら を まよ う こと なく と べる のに\nいったい ぼく ら は どこ へ む かう ん だろ う\n\nれんあい の せいこう りつ は ね さんざん で ね いつ だって じょうじゅ し ない まま\nとはいえ す き に なっ ちゃう ん じゃ もう いや に なる よ\nどう かいなく なれ こんなん なら そんざい じたい よ き え ちまえ\nそう おも っ て どの くらい た つ だろ う\nらいしゅう は いつ あ える ん だろ う\n\nあい す べき ひと は うんめいてき に き まっ てる って それ が ほんとう なら\nしかい に はい っ た もの すべて う け い れ て しまえ ば いい ん だ\nわか っ ちゃ いる ん だ よ\nおおどお り の ど ま ん なか を ある ける よう な ぼく じゃ ない から\nたいてい あしもと を き に し て い き て いる\n\nさいだい の もんだいてん は ね げんじょう じゃ ね どう しようもない かんけい だ ね\nその うえ あ い たく なる ん じゃ もう いや に なる よ\nどう かいなく なれ こんなん なら そんざい じたい よ き え ちまえ\nそう おも っ て どの くらい た つ だろ う\n\nいったい ぼく ら は どこ へ む かう ん だろ う\n\nれんあい の せいこう りつ は ね さんざん で ね いつ だって じょうじゅ し ない まま\nとはいえ す き に なっ ちゃう ん じゃ もう いや に なる よ\nどう かいなく なれ こんなん なら そんざい じたい よ き え ちまえ\nそう おも っ て どの くらい た つ だろ う\n\nさいだい の もんだいてん は ね げんじょう じゃ ね どう しようもない かんけい だ ね\nその うえ あ い たく なる ん じゃ もう いや に なる よ\nどう かいなく なれ こんなん なら そんざい じたい け し て しまえ\nらいしゅう は いつ あ える ん だろ う\nねぇ 、 ぼく ら いつ あ える の ？",
    "lyric_roma": " ai  doko de dare ga souzou shi ta mon na n desho u ka nankai na n da ne\nkanjou tte doko he mu kau beki mon na n desho u ka sotto oshi e teyo\nto bu tori ha oozora wo mayo u koto naku to beru noni\nittai boku ra ha doko he mu kau n daro u\n\nren'ai no seikou ritsu ha ne sanzan de ne itsu datte jouju shi nai mama\ntohaie su ki ni natsu chau n ja mou iya ni naru yo\ndou kainaku nare konnan nara sonzai jitai yo ki e chimae\nsou omo tsu te dono kurai ta tsu daro u\nraishuu ha itsu a eru n daro u\n\nai su beki hito ha unmeiteki ni ki matsu teru tte sore ga hontou nara\nshikai ni hai tsu ta mono subete u ke i re te shimae ba ii n da\nwaka tsu cha iru n da yo\noodoo ri no do ma n naka wo aru keru you na boku ja nai kara\ntaitei ashimoto wo ki ni shi te i ki te iru\n\nsaidai no mondaiten ha ne genjou ja ne dou shiyoumonai kankei da ne\nsono ue a i taku naru n ja mou iya ni naru yo\ndou kainaku nare konnan nara sonzai jitai yo ki e chimae\nsou omo tsu te dono kurai ta tsu daro u\n\nittai boku ra ha doko he mu kau n daro u\n\nren'ai no seikou ritsu ha ne sanzan de ne itsu datte jouju shi nai mama\ntohaie su ki ni natsu chau n ja mou iya ni naru yo\ndou kainaku nare konnan nara sonzai jitai yo ki e chimae\nsou omo tsu te dono kurai ta tsu daro u\n\nsaidai no mondaiten ha ne genjou ja ne dou shiyoumonai kankei da ne\nsono ue a i taku naru n ja mou iya ni naru yo\ndou kainaku nare konnan nara sonzai jitai ke shi te shimae\nraishuu ha itsu a eru n daro u\nnee , boku ra itsu a eru no ？"
}