{
    "lyric_orig": "もしもあの春にあなたと出逢わなければ\n舞い散る花びらはただ白く見えていたでしょうか？\n\nもしもあの夏を二人で過ごさなければ\n花火の輝きも残らずに消えていたでしょうか？\n\n一番綺麗な私を抱いたのはあなたでしょう\n愛しい季節は流れて 運命と今は想うだけ\n\nもしもあの秋に私が戻れるのなら\n隠し通したあの涙さえ見せてしまうでしょう\n\nもしもあの冬にあなたを信じていたら\n今も二人で寄り添いながら生きていたでしょうか？\n\n一番綺麗な私を抱いたのはあなたでしょう\n消えない涙の記憶を 運命と人は呼ぶのでしょう\n\nああ あなたも私を想うのでしょうか？\n二度と戻ることのない 駆けぬけた季節を\n\n一番綺麗な私を抱いたのはあなたでしょう\nあの日心は震えてた だけど今溢れ出す\n一番綺麗な私を抱いたのはあなたでしょう\n時を超えるこの想いは 愛の他何があるでしょう\n\n一番綺麗な私を…",
    "lyric_hira": "もしも あの はる に あなた と であ わ なけれ ば\nま い ち る はな びら は ただ しろ く み え て い た でしょ う か ？\n\nもしも あの なつ を ふたり で す ごさ なけれ ば\nはなび の かがや き も のこ ら ず に き え て い た でしょ う か ？\n\nいちばん きれい な わたし を いだ い た の は あなた でしょ う\nいと しい きせつ は なが れ て うんめい と いま は おも う だけ\n\nもしも あの あき に わたし が もど れる の なら\nかく し とお し た あの なみだ さえ み せ て しまう でしょ う\n\nもしも あの ふゆ に あなた を しん じ て い たら\nいま も ふたり で よ り そ い ながら い き て い た でしょ う か ？\n\nいちばん きれい な わたし を いだ い た の は あなた でしょ う\nき え ない なみだ の きおく を うんめい と ひと は よ ぶ の でしょ う\n\nああ あなた も わたし を おも う の でしょ う か ？\n二 ど と もど る こと の ない か けぬけ た きせつ を\n\nいちばん きれい な わたし を いだ い た の は あなた でしょ う\nあの ひ こころ は ふる え て た だけど いま あふ れ だ す\nいちばん きれい な わたし を いだ い た の は あなた でしょ う\nじ を こ える この おも い は あい の た なに が ある でしょ う\n\nいちばん きれい な わたし を …",
    "lyric_roma": "moshimo ano haru ni anata to dea wa nakere ba\nma i chi ru hana bira ha tada shiro ku mi e te i ta desho u ka ？\n\nmoshimo ano natsu wo futari de su gosa nakere ba\nhanabi no kagaya ki mo noko ra zu ni ki e te i ta desho u ka ？\n\nichiban kirei na watashi wo ida i ta no ha anata desho u\nito shii kisetsu ha naga re te unmei to ima ha omo u dake\n\nmoshimo ano aki ni watashi ga modo reru no nara\nkaku shi too shi ta ano namida sae mi se te shimau desho u\n\nmoshimo ano fuyu ni anata wo shin ji te i tara\nima mo futari de yo ri so i nagara i ki te i ta desho u ka ？\n\nichiban kirei na watashi wo ida i ta no ha anata desho u\nki e nai namida no kioku wo unmei to hito ha yo bu no desho u\n\naa anata mo watashi wo omo u no desho u ka ？\nni do to modo ru koto no nai ka kenuke ta kisetsu wo\n\nichiban kirei na watashi wo ida i ta no ha anata desho u\nano hi kokoro ha furu e te ta dakedo ima afu re da su\nichiban kirei na watashi wo ida i ta no ha anata desho u\nji wo ko eru kono omo i ha ai no ta nani ga aru desho u\n\nichiban kirei na watashi wo …"
}