{
    "lyric_orig": "一瞬で突然に人生変わるものならば\nまさに今 その奇跡 目の当たり\n\n運命の曲線美 瞳奪われ声出ない\nクラクラでビキャビキャの君に恋をした\n\nこの胸の高鳴りは いつ以来\n汗まみれのあの頃が 鮮やかに蘇る\n\nTwenty!Twenty!Twenty!\nハタチの僕は充血気味で\nあつく Day Dream!Day Dream!Day Dream!\nやみくもな夢を追いかけた Oh\nTwenty!Twenty!Twenty!\n遮るものなどなにもない\n必ず Oh Yes!君を手に入れる\n\nきっと今日も午後3時 もうじき君が通りかかる\n偶然のフリをして 待ち伏せる\n\nやっぱアナタは変人 そう思われてもかまわない\nひたすらに 劇的に 君を追いつめる\n\nその胸の膨らみを思うたび\n僕のふたつのミラーボール キラキラと回り出す\n\nTwenty!Twenty!Twenty!\n手品のようにはぐらかされて\nこころ Rainy!Ralny!Rainy!\n真っ裸のままで追いかけた\n恋は Trendy!Trendy!Trendy!\nドラマのようにゆくわけもなく\n転んで Oh No!君の名を叫ぶ\n\n思いを声に 声を言葉に 置き換えたら音階をつけて\n声を重ねて 厚く束ねて 響け 君に 届けこの想い\n\nTwenty!Twenty!Twenty!\nハタチのままさ屈折知らず\nきっと Shining!Shining!Shining!\n真っ白な君を抱きしめる\nまるで Candy!Candy!Candy!\nゆっくり□の中で溶けてく\n君と Wild  and  Tight 燃えてメラメラ\n必ず Oh Yes!君を手に入れる",
    "lyric_hira": "いっしゅん で とつぜん に じんせい か わる もの なら ば\nまさに いま その きせき ま の あ たり\n\nうんめい の きょくせんび ひとみ だつ われ ごえ で ない\nクラ クラ で ビキャビキャ の きみ に こい を し た\n\nこの むね の たかな り は いつ いらい\nあせ まみれ の あの ころ が あざ やか に よみがえ る\n\nTwenty ! Twenty ! Twenty !\nハタチ の ぼく は じゅうけつ ぎみ で\nあつく Day Dream ! Day Dream ! Day Dream !\nやみくも な ゆめ を お い かけ た Oh\nTwenty ! Twenty ! Twenty !\nさえぎ る もの など なにもない\nかなら ず Oh Yes ! きみ を て に い れる\n\nきっと きょう も ごご 3 じ もうじき きみ が とお りかかる\nぐうぜん の フリ を し て ま ち ぶ せる\n\nやっぱ アナタ は へんじん そう おも わ れ て も かまわ ない\nひたすら に げきてき に きみ を お いつめる\n\nその むね の ふく らみ を おも う たび\nぼく の ふたつ の ミラー ボール キラキラ と まわ り だ す\n\nTwenty ! Twenty ! Twenty !\nてじな の よう に はぐらかさ れ て\nこころ Rainy ! Ralny ! Rainy !\nま っ はだか の まま で お いかけ た\nこい は Trendy ! Trendy ! Trendy !\nドラマ の よう に ゆく わけ も なく\nころ ん で Oh No ! きみ の な を さけ ぶ\n\nおも い を こえ に こえ を ことば に お き か え たら おんかい を つけ て\nこえ を かさ ね て あつ く たば ね て ひび け きみ に とど け この おも い\n\nTwenty ! Twenty ! Twenty !\nハタチ の まま さ くっせつ し ら ず\nきっと Shining ! Shining ! Shining !\nま っ しろ な きみ を いだ きしめる\nまるで Candy ! Candy ! Candy !\nゆっくり □ の なか で と け てく\nくん と Wild and Tight も え て メラメラ\nかなら ず Oh Yes ! きみ を て に い れる",
    "lyric_roma": "isshun de totsuzen ni jinsei ka waru mono nara ba\nmasani ima sono kiseki ma no a tari\n\nunmei no kyokusenbi hitomi datsu ware goe de nai\nkura kura de bikyabikya no kimi ni koi wo shi ta\n\nkono mune no takana ri ha itsu irai\nase mamire no ano koro ga aza yaka ni yomigae ru\n\nTwenty ! Twenty ! Twenty ! \nhatachi no boku ha juuketsu gimi de\natsuku Day Dream ! Day Dream ! Day Dream ! \nyamikumo na yume wo o i kake ta Oh\nTwenty ! Twenty ! Twenty ! \nsaegi ru mono nado nanimonai\nkanara zu Oh Yes ! kimi wo te ni i reru\n\nkitto kyou mo gogo 3 ji moujiki kimi ga too rikakaru\nguuzen no furi wo shi te ma chi bu seru\n\nyappa anata ha henjin sou omo wa re te mo kamawa nai\nhitasura ni gekiteki ni kimi wo o itsumeru\n\nsono mune no fuku rami wo omo u tabi\nboku no futatsu no miraa booru kirakira to mawa ri da su\n\nTwenty ! Twenty ! Twenty ! \ntejina no you ni hagurakasa re te\nkokoro Rainy ! Ralny ! Rainy ! \nma tsu hadaka no mama de o ikake ta\nkoi ha Trendy ! Trendy ! Trendy ! \ndorama no you ni yuku wake mo naku\nkoro n de Oh No ! kimi no na wo sake bu\n\nomo i wo koe ni koe wo kotoba ni o ki ka e tara onkai wo tsuke te\nkoe wo kasa ne te atsu ku taba ne te hibi ke kimi ni todo ke kono omo i\n\nTwenty ! Twenty ! Twenty ! \nhatachi no mama sa kussetsu shi ra zu\nkitto Shining ! Shining ! Shining ! \nma tsu shiro na kimi wo ida kishimeru\nmarude Candy ! Candy ! Candy ! \nyukkuri □ no naka de to ke teku\nkun to Wild and Tight mo e te meramera\nkanara zu Oh Yes ! kimi wo te ni i reru"
}