{
    "lyric_orig": "あなたは決して使わないのよ アタシの好きなボディーソープを\nシャワーでさらっと流すだけなの アタシを持ち帰らない為に\n\n無味無臭で ただいまって 正しい愛を抱きしめるのね\n減らないのよ ボディーソープ アタシの心が減ってくだけ\n\nワンプッシュして 塊が出て ドロッと涙が溢れ出た\n\nチクショー！ 会いたい 本当の心を洗い流して\n独り占めしたい シャワーに打たれて叫ぶの\nアタシは馬鹿で欲深で強かな女\nそれでも会いたい それでも愛したい\n\nあなたにわざと聞いてみたのよ あなたの家のボディーソープを\n空っぽな顔つくりながら カラッポな画面いじってた\n\nアタシの傷も 安いソープで あの人が洗っているのね\n\nチクショー！ 奪いたい 帰り際に強く抱きしめて\n困らせちゃいたい アタシの香り押し付けるの\nあなたはどっかで冷やかで自信家な男\nそれでも会いたい それでも愛したい\n\nふと耳にしたくだらない歌に涙がこぼれた 何かが堰を切った\n見苦しいアタシを お願い誰も見ないで\n今立ち止まったら 立ち止まったら 崩れ落ちてしまいそう\n\nチクショー！ 会いたい 本当の心を洗い流して\n独り占めしたい シャワーに打たれて叫ぶの\nアタシは馬鹿で欲深で強かな女\nそれでも会いたい それでも愛したい\n\nチクショー！ 奪いたい 帰り際に強く抱きしめて\n困らせちゃいたい アタシの香り押し付けるの\nあなたはどっかで冷やかで自信家な男\nそれでも会いたい それでも愛したい…したい",
    "lyric_hira": "あなた は けっ して つか わ ない の よ アタシ の す き な ボディー ソープ を\nシャワー で さらっと なが す だけ なの アタシ を も ち かえ ら ない ため に\n\nむみ むしゅう で ただいま って ただ しい あい を いだ きしめる の ね\nへ ら ない の よ ボディー ソープ アタシ の こころ が へ っ てく だけ\n\nワン プッシュ し て かたまり が で て ドロッと なみだ が あふ れ で た\n\nチクショー ！ あ い たい ほんとう の こころ を あら い なが し て\nひと り じ め し たい シャワー に う た れ て さけ ぶ の\nアタシ は ばか で よくふか で したた か な おんな\nそれ でも あ い たい それ でも あい し たい\n\nあなた に わざと き い て み た の よ あなた の いえ の ボディー ソープ を\nから っぽ な かお つくり ながら カラッポ な がめん いじっ て た\n\nアタシ の きず も やす い ソープ で あの ひと が あら っ て いる の ね\n\nチクショー ！ うば い たい かえ り ぎわ に つよ く いだ きしめ て\nこま ら せ ちゃい たい アタシ の かお り お し つ ける の\nあなた は どっか で ひや やか で じしんか な おとこ\nそれ でも あ い たい それ でも あい し たい\n\nふと みみ に し た くだらない うた に なみだ が こぼれ た なに か が せき を き っ た\nみぐる しい アタシ を お ねが い だれ も み ない で\nいま た ち ど まっ たら た ち ど まっ たら くず れ お ち て しまい そう\n\nチクショー ！ あ い たい ほんとう の こころ を あら い なが し て\nひと り じ め し たい シャワー に う た れ て さけ ぶ の\nアタシ は ばか で よくふか で したた か な おんな\nそれ でも あ い たい それ でも あい し たい\n\nチクショー ！ うば い たい かえ り ぎわ に つよ く いだ きしめ て\nこま ら せ ちゃい たい アタシ の かお り お し つ ける の\nあなた は どっか で ひや やか で じしんか な おとこ\nそれ でも あ い たい それ でも あい し たい … し たい",
    "lyric_roma": "anata ha ketsu shite tsuka wa nai no yo atashi no su ki na bodii soopu wo\nshawaa de saratto naga su dake nano atashi wo mo chi kae ra nai tame ni\n\nmumi mushuu de tadaima tte tada shii ai wo ida kishimeru no ne\nhe ra nai no yo bodii soopu atashi no kokoro ga he tsu teku dake\n\nwan pusshu shi te katamari ga de te dorotto namida ga afu re de ta\n\nchikushoo ! a i tai hontou no kokoro wo ara i naga shi te\nhito ri ji me shi tai shawaa ni u ta re te sake bu no\natashi ha baka de yokufuka de shitata ka na onna\nsore demo a i tai sore demo ai shi tai\n\nanata ni wazato ki i te mi ta no yo anata no ie no bodii soopu wo\nkara ppo na kao tsukuri nagara karappo na gamen ijitsu te ta\n\natashi no kizu mo yasu i soopu de ano hito ga ara tsu te iru no ne\n\nchikushoo ! uba i tai kae ri giwa ni tsuyo ku ida kishime te\nkoma ra se chai tai atashi no kao ri o shi tsu keru no\nanata ha dokka de hiya yaka de jishinka na otoko\nsore demo a i tai sore demo ai shi tai\n\nfuto mimi ni shi ta kudaranai uta ni namida ga kobore ta nani ka ga seki wo ki tsu ta\nmiguru shii atashi wo o nega i dare mo mi nai de\nima ta chi do matsu tara ta chi do matsu tara kuzu re o chi te shimai sou\n\nchikushoo ! a i tai hontou no kokoro wo ara i naga shi te\nhito ri ji me shi tai shawaa ni u ta re te sake bu no\natashi ha baka de yokufuka de shitata ka na onna\nsore demo a i tai sore demo ai shi tai\n\nchikushoo ! uba i tai kae ri giwa ni tsuyo ku ida kishime te\nkoma ra se chai tai atashi no kao ri o shi tsu keru no\nanata ha dokka de hiya yaka de jishinka na otoko\nsore demo a i tai sore demo ai shi tai … shi tai"
}