{
    "lyric_orig": "Ah 憎んで憎まれてずっと we're gonna last forever\n\nもうわかんないよ 放っておかれたら\nそう言ってぶつかってみたんだけど\nわたし見た目より 普通の女なの\n薄っぺらい言葉で そう 舞い上がる\n\n小さな赤いバースデイカード\n照れるようにくれた言葉\nどんな顔して書いていたの?\n聞いてみたけど 目があってふたり笑った\n\nAh 愛して愛されてずっと we're gonna last forever\nAh 何もない荒野にだって花を咲かせるわ\nキレイに変わっていく\n\nもう聞こえないの? アナタの名前を\n小さく小さく呼ぶ この声が\nねぇ知ってるでしょう? わたしの内側\n嫌い嫌い大嫌い 嘘 ホントは好き\n\nあの日 残りの雪が覆う\n丘の上でくれた言葉\n嬉しくて何も言えず頷いて\nただわたしは空の代わり泣いた\n\nAh 憎んで憎まれてずっと we're gonna last forever\nAh 何もない夜空にだって星を降らせるわ\n\n変わっていくわ 変えられるわ\nwe gotta stay together 世界を変えるわ\n\nAh 一輪の花だけで「ありがとう」って思うの\nAh こんなに泣けるのはなんで? 手を離さないで\n\nAh 愛して愛されてずっと we're gonna last forever\nAh 何もない荒野にだって花を咲かせるわ",
    "lyric_hira": "Ah にく ん で にく ま れ て ずっと we're gonna last forever\n\nもう わかん ない よ ほ っておか れ たら\nそう い っ て ぶつかっ て み た ん だ けど\nわたし み た め より ふつう の おんな な の\nうす っぺら い ことば で そう ま い あ がる\n\nちい さな あか い バースデイ カード\nて れる よう に くれ た ことば\nどんな かお し て か い て い た の ?\nき い て み た けど め が あっ て ふたり わら っ た\n\nAh あい し て あい さ れ て ずっと we're gonna last forever\nAh なに もない こうや に だって はな を さ か せる わ\nキレイ に か わっ て いく\n\nもう き こえ ない の ? アナタ の なまえ を\nちい さく ちい さく よ ぶ この こえ が\nねぇ し っ てる でしょ う ? わたし の うちがわ\nきら い きら い だいきら い うそ ホント は す き\n\nあの ひ のこ り の ゆき が おお う\nおか の うえ で くれ た ことば\nうれ しく て なに も い え ず うなず い て\nただ わたし は そら の か わり な い た\n\nAh にく ん で にく ま れ て ずっと we're gonna last forever\nAh なに もない よぞら に だって ほし を ふ ら せる わ\n\nか わっ て いく わ か え られる わ\nwe gotta stay together せかい を か える わ\n\nAh 一 りん の はな だけ で 「 ありがとう 」 って おも う の\nAh こんなに な ける の は なんで ? て を はな さ ない で\n\nAh あい し て あい さ れ て ずっと we're gonna last forever\nAh なに もない こうや に だって はな を さ か せる わ",
    "lyric_roma": "Ah niku n de niku ma re te zutto we're gonna last forever\n\nmou wakan nai yo ho tteoka re tara\nsou i tsu te butsukatsu te mi ta n da kedo\nwatashi mi ta me yori futsuu no onna na no\nusu ppera i kotoba de sou ma i a garu\n\nchii sana aka i baasudei kaado\nte reru you ni kure ta kotoba\ndonna kao shi te ka i te i ta no ?\nki i te mi ta kedo me ga atsu te futari wara tsu ta\n\nAh ai shi te ai sa re te zutto we're gonna last forever\nAh nani monai kouya ni datte hana wo sa ka seru wa\nkirei ni ka watsu te iku\n\nmou ki koe nai no ? anata no namae wo\nchii saku chii saku yo bu kono koe ga\nnee shi tsu teru desho u ? watashi no uchigawa\nkira i kira i daikira i uso honto ha su ki\n\nano hi noko ri no yuki ga oo u\noka no ue de kure ta kotoba\nure shiku te nani mo i e zu unazu i te\ntada watashi ha sora no ka wari na i ta\n\nAh niku n de niku ma re te zutto we're gonna last forever\nAh nani monai yozora ni datte hoshi wo fu ra seru wa\n\nka watsu te iku wa ka e rareru wa\nwe gotta stay together sekai wo ka eru wa\n\nAh ichi rin no hana dake de  arigatou  tte omo u no\nAh konnani na keru no ha nande ? te wo hana sa nai de\n\nAh ai shi te ai sa re te zutto we're gonna last forever\nAh nani monai kouya ni datte hana wo sa ka seru wa"
}