{
    "lyric_orig": "不意に見かけたブロンズの女神の お臍に煙草擦り付けて笑う\n思い返せば馬鹿げている 大体そんな毎日\nその日限りの甘い夜を抜け\n今じゃ彷徨う惨めなストーリーライター\n誰かわたしと踊りましょう なんてその気もないのに\n\nヒッピヒッピシェイク ダンディダンディドンで\nクランベリーのジャムでも作ろうね\nパンケーキと一緒に食べようね ほら丁寧に切り分けて\nヒッピヒッピシェイク ダンディダンディドンで\n全部頬張って隠してしまえ\nやがて熱さにも耐えかねて\n嗚呼きみは吐き出した\n\n戯れ哀れハメ外すあまり 足滑らせて砂を噛むばかり\n憶えちゃいない痣だらけ 大体そんな毎日\n廃墟だらけのメルヘン市街じゃ マセガキ達が隠れてキスする\n涙交じりの恋になりませんように\n\nヒッピヒッピシェイク ダンディダンディドンで\nランドリーまで歩いてこうね\n汚れたシーツを洗おうね ほら丁寧に取り分けて\nヒッピヒッピシェイク ダンディダンディドンで\nもう一度浮かれた祈りの方へ\nこんな馬鹿な歌ですいません\n嗚呼毎度ありがたし\n\n微睡んでいたい きみみたいに この宇宙が 終わるまで\n微睡んでいたい きみと一緒に この世界が 終わるまで\n\nヒッピヒッピシェイク ダンディダンディドンで\nクランベリーのジャムでも作ろうね\nパンケーキと一緒に食べようね ほら丁寧に切り分けて\nヒッピヒッピシェイク ダンディダンディドンで\n全部頬張って隠してしまえ\nやがて熱さにも耐えかねて\n嗚呼きみは吐き出した\n\nこんな馬鹿な歌ですいません\n嗚呼毎度ありがたし",
    "lyric_hira": "ふい に み かけ た ブロンズ の めがみ の お へそ に たばこ なす り つ け て わら う\nおも い かえ せ ば ばか げ て いる だいたい そんな まいにち\nその ひ かぎ り の あま い よる を ぬ け\nいま じゃ さまよ う みじ め な ストーリー ライター\nだれ か わたし と おど り ましょ う なんて その き も ない のに\n\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nクランベリー の ジャム でも つく ろ う ね\nパンケーキ と いっしょ に た べよ う ね ほら ていねい に き り わ け て\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nぜんぶ ほおば っ て かく し て しまえ\nやがて あつ さ に も た えかね て\nああ きみは は き だ し た\n\nたわむ れ あわ れ ハメ はず す あまり あし すべ ら せ て すな を か む ばかり\nおぼ え ちゃ い ない あざ だらけ だいたい そんな まいにち\nはいきょ だらけ の メルヘン しがい じゃ マセ ガキ たち が かく れ て キス する\nなみだ ま じり の こい に なり ませ ん よう に\n\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nランドリー まで ある い て こうね\nよご れ た シーツ を あら お う ね ほら ていねい に と り わ け て\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nもう いちど う かれ た いの り の ほう へ\nこんな ばか な うた で すいません\nああ まいど ありがたし\n\nまどろ ん で い たい きみ みたい に この うちゅう が お わる まで\nまどろ ん で い たい きみと いっしょ に この せかい が お わる まで\n\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nクランベリー の ジャム でも つく ろ う ね\nパンケーキ と いっしょ に た べよ う ね ほら ていねい に き り わ け て\nヒッピヒッピシェイク ダンディ ダンディ ドン で\nぜんぶ ほおば っ て かく し て しまえ\nやがて あつ さ に も た えかね て\nああ きみは は き だ し た\n\nこんな ばか な うた で すいません\nああ まいど ありがたし",
    "lyric_roma": "fui ni mi kake ta buronzu no megami no o heso ni tabako nasu ri tsu ke te wara u\nomo i kae se ba baka ge te iru daitai sonna mainichi\nsono hi kagi ri no ama i yoru wo nu ke\nima ja samayo u miji me na sutoorii raitaa\ndare ka watashi to odo ri masho u nante sono ki mo nai noni\n\nhippihippishieiku dandi dandi don de\nkuranberii no jamu demo tsuku ro u ne\npankeeki to issho ni ta beyo u ne hora teinei ni ki ri wa ke te\nhippihippishieiku dandi dandi don de\nzenbu hooba tsu te kaku shi te shimae\nyagate atsu sa ni mo ta ekane te\naa kimiha ha ki da shi ta\n\ntawamu re awa re hame hazu su amari ashi sube ra se te suna wo ka mu bakari\nobo e cha i nai aza darake daitai sonna mainichi\nhaikyo darake no meruhen shigai ja mase gaki tachi ga kaku re te kisu suru\nnamida ma jiri no koi ni nari mase n you ni\n\nhippihippishieiku dandi dandi don de\nrandorii made aru i te koune\nyogo re ta shiitsu wo ara o u ne hora teinei ni to ri wa ke te\nhippihippishieiku dandi dandi don de\nmou ichido u kare ta ino ri no hou he\nkonna baka na uta de suimasen\naa maido arigatashi\n\nmadoro n de i tai kimi mitai ni kono uchuu ga o waru made\nmadoro n de i tai kimito issho ni kono sekai ga o waru made\n\nhippihippishieiku dandi dandi don de\nkuranberii no jamu demo tsuku ro u ne\npankeeki to issho ni ta beyo u ne hora teinei ni ki ri wa ke te\nhippihippishieiku dandi dandi don de\nzenbu hooba tsu te kaku shi te shimae\nyagate atsu sa ni mo ta ekane te\naa kimiha ha ki da shi ta\n\nkonna baka na uta de suimasen\naa maido arigatashi"
}