{
    "lyric_orig": "何もない砂場飛び交う雷鳴 しょうもない音で掠れた生命\n今後千年草も生えない 砂の惑星さ\nこんな具合でまだ磨り減る運命 どこへも行けなくて墜落衛星\n立ち入り禁止の札で満ちた 砂の惑星さ\n\nのらりくらり歩き回り たどり着いた祈り\n君が今も生きてるなら 応えてくれ僕に\n\nイェイ今日の日はサンゴーズダウン つまり元どおりまでバイバイバイ\n思いついたら歩いていけ 心残り残さないように\nイェイ空を切るサンダーストーム 鳴動響かせてはバイバイバイ\nもう少しだけ友達でいようぜ今回は\n\nそういや今日は僕らのハッピーバースデイ 思い思いの飾り付けしようぜ\n甘ったるいだけのケーキ囲んで 歌を歌おうぜ\n有象無象の墓の前で敬礼 そうメルトショックにて生まれた生命\nこの井戸が枯れる前に早く ここを出て行こうぜ\n\nねえねえねえあなたと私でランデブー？ すでに廃れた砂漠で何思う\n今だパッパパッと飛び出せマイヒーロー どうか迷える我らを救いたまえ\nぶっ飛んで行こうぜもっと エイエイオーでよーいどんと\nあのダンスホール モザイクの奥 太古代のオーパーツ\n光線銃でバンババンバン 少年少女謳う希望論\n驚天動地そんで古今未曾有の思い出は電子音\n\n戸惑い憂い怒り狂い たどり着いた祈り\n君の心死なずいるなら 応答せよ早急に\n\nイェイきっとまだボーイズドントクライ つまり仲直りまでバイバイバイ\n思い出したら教えてくれ あの混沌の夢みたいな歌\nイェイ宙を舞うレイザービーム 遠方指し示せばバイバイバイ\n天空の城まで僕らを導いてくれ\n\n歌って踊ろうハッピーバースデイ 砂漠に林檎の木を植えよう\nでんぐり返りそんじゃバイバイ あとは誰かが勝手にどうぞ\n\nイェイ今日の日はサンゴーズダウン つまり元どおりまでバイバイバイ\n思いついたら歩いていけ 心残り残さないように\nイェイ空を切るサンダーストーム 鳴動響かせてはバイバイバイ\nもう少しだけ友達でいようぜ今回は\n風が吹き曝しなお進む砂の惑星さ",
    "lyric_hira": "なに もない すなば と び か う らいめい しょう も ない おと で かす れ た せいめい\nこんご 千 ねん ぐさ も は え ない すな の わくせい さ\nこんな ぐあい で まだ す り へ る うんめい どこ へ も い け なく て ついらく えいせい\nた ち い り きんし の さつ で み ち た すな の わくせい さ\n\nのらりくらり ある き まわ り たどり つ い た いの り\nくん が いま も い き てる なら こた え て くれ ぼく に\n\nイェイ きょう の ひ は サン ゴーズ ダウン つまり もと どおり まで バイバイ バイ\nおも いつい たら ある い て いけ こころのこ り のこ さ ない よう に\nイェイ そら を き る サンダー ストーム めいどう ひび かせ て は バイバイ バイ\nもう すこ し だけ ともだち で いよ う ぜ こんかい は\n\nそう い や きょう は ぼく ら の ハッピー バースデイ おも い おも い の かざ り つ け しよ う ぜ\nあま ったるい だけ の ケーキ かこ ん で うた を うた お う ぜ\nうぞうむぞう の はか の まえ で けいれい そう メルト ショック にて う まれ た せいめい\nこの いど が か れる まえ に はや く ここ を で て ゆ こ う ぜ\n\nねえ ねえねえ あなた と わたし で ランデブー ？ すでに すた れ た さばく で なに おも う\nいま だ パッパ パッと と び だ せ マイ ヒーロー どう か まよ える われ ら を すく い たまえ\nぶっ と ん で い こ う ぜ もっと エイエイ オー で よーい どんと\nあの ダンス ホール モザイク の おく たいこだい の オーパーツ\nこうせん じゅう で バンバ バンバン しょうねん しょうじょ うた う きぼう ろん\nきょうてんどうち そん で ここん みぞう の おも い で は でんしおん\n\nとまど い う い いか り くる い たどり つ い た いの り\nくん の こころ し な ず いる なら おうとう せよ さっきゅう に\n\nイェイ きっと まだ ボーイズ ドント クライ つまり なかなお り まで バイバイ バイ\nおも い だ し たら おし え て くれ あの こんとん の ゆめ みたい な うた\nイェイ ちゅう を ま う レイザー ビーム えんぽう さ し しめ せ ば バイバイ バイ\nてんくう の しろ まで ぼく ら を みちび い て くれ\n\nうた っ て おど ろ う ハッピー バースデイ さばく に りんご の き を う えよ う\nでんぐり がえ り そんじゃ バイバイ あと は だれ か が かって に どうぞ\n\nイェイ きょう の ひ は サン ゴーズ ダウン つまり もと どおり まで バイバイ バイ\nおも いつい たら ある い て いけ こころのこ り のこ さ ない よう に\nイェイ そら を き る サンダー ストーム めいどう ひび かせ て は バイバイ バイ\nもう すこ し だけ ともだち で いよ う ぜ こんかい は\nかぜ が ふ き さら し なお すす む すな の わくせい さ",
    "lyric_roma": "nani monai sunaba to bi ka u raimei shou mo nai oto de kasu re ta seimei\nkongo sen nen gusa mo ha e nai suna no wakusei sa\nkonna guai de mada su ri he ru unmei doko he mo i ke naku te tsuiraku eisei\nta chi i ri kinshi no satsu de mi chi ta suna no wakusei sa\n\nnorarikurari aru ki mawa ri tadori tsu i ta ino ri\nkun ga ima mo i ki teru nara kota e te kure boku ni\n\niei kyou no hi ha san goozu daun tsumari moto doori made baibai bai\nomo itsui tara aru i te ike kokoronoko ri noko sa nai you ni\niei sora wo ki ru sandaa sutoomu meidou hibi kase te ha baibai bai\nmou suko shi dake tomodachi de iyo u ze konkai ha\n\nsou i ya kyou ha boku ra no happii baasudei omo i omo i no kaza ri tsu ke shiyo u ze\nama ttarui dake no keeki kako n de uta wo uta o u ze\nuzoumuzou no haka no mae de keirei sou meruto shokku nite u mare ta seimei\nkono ido ga ka reru mae ni haya ku koko wo de te yu ko u ze\n\nnee neenee anata to watashi de randebuu ？ sudeni suta re ta sabaku de nani omo u\nima da pappa patto to bi da se mai hiiroo dou ka mayo eru ware ra wo suku i tamae\nbutsu to n de i ko u ze motto eiei oo de yooi donto\nano dansu hooru mozaiku no oku taikodai no oopaatsu\nkousen juu de banba banban shounen shoujo uta u kibou ron\nkyoutendouchi son de kokon mizou no omo i de ha denshion\n\ntomado i u i ika ri kuru i tadori tsu i ta ino ri\nkun no kokoro shi na zu iru nara outou seyo sakkyuu ni\n\niei kitto mada booizu donto kurai tsumari nakanao ri made baibai bai\nomo i da shi tara oshi e te kure ano konton no yume mitai na uta\niei chuu wo ma u reizaa biimu enpou sa shi shime se ba baibai bai\ntenkuu no shiro made boku ra wo michibi i te kure\n\nuta tsu te odo ro u happii baasudei sabaku ni ringo no ki wo u eyo u\ndenguri gae ri sonja baibai ato ha dare ka ga katte ni douzo\n\niei kyou no hi ha san goozu daun tsumari moto doori made baibai bai\nomo itsui tara aru i te ike kokoronoko ri noko sa nai you ni\niei sora wo ki ru sandaa sutoomu meidou hibi kase te ha baibai bai\nmou suko shi dake tomodachi de iyo u ze konkai ha\nkaze ga fu ki sara shi nao susu mu suna no wakusei sa"
}