{
    "lyric_orig": "あの日 眠れずに眺めてた螺旋のフィラメント\n退屈な映画のワンカット 半開きのドア\nもしも このまんま明日が来ないならどうしようか？\n朝が来て全部終わってたら 僕はどこへ行こう\n\n完璧だと思える夜を探していたんだ\n今はとにかく星が見たい 君の隣で\n\n何もないこの手で掴めるのが残りあと一つだけなら\nそれが伸ばされた君の手であってほしいと思う\nあまりに綺麗だと恐ろしいから汚れているくらいがいい\nああ それくらいでいい 僕らの願う未来\n\nあの日 夢の中暮らしてた架空のストリート\n本当にあるんだと信じ込み 探した地図の上\n上手く伝わらない想いだけが胸に残った\n寂しさが喉にこみ上げて 言葉を探している\n\n遠く離れたものは美しくみえてしまうから\n思い出になってしまう前に 全て伝えたい\n\n当てのない未来ならいらないんだと目を閉じて叫んだ奥に\n転げ回ってまで望む君との未来があった\nくだらない世界でも「愛おしいよ」と君が言うこの世界がいい\nああ それくらいでいい だから届いて欲しい\n\n懐かしい音楽が頭のなかを駆け巡る\nお前は大丈夫だってそう聴こえたんだ\n終わらないよ僕たちは 歪なまま生きていける\nあのカーブの向こうへ 手の鳴る方へ\n\n何もないこの手で掴めるのが残りあと一つだけなら\nそれが伸ばされた君の手であってほしいと思う\nあまりに綺麗だと恐ろしいから汚れているくらいがいい\nああ それくらいでいい 僕らの願う未来\n\nあの日 眠れずに眺めてた螺旋のフィラメント\n退屈な映画のワンカット 半開きのドア\nもしも このまんま明日が来ないならどうしようか？\nそれなら笑って過ごしたい 君に会いに行こう",
    "lyric_hira": "あの ひ ねむ れ ず に なが め て た らせん の フィラメント\nたいくつ な えいが の ワン カット はんびら き の ドア\nもしも この まんま あした が こ ない なら どう しよ う か ？\nあさ が こ て ぜんぶ お わっ て たら ぼく は どこ へ い こ う\n\nかんぺき だ と おも える よる を さが し て いたん だ\nいま は とにかく ほし が み たい きみ の となり で\n\nなに もない この て で つか める の が のこ り あと ひと つ だけ なら\nそれ が の ばさ れ た きみ の て で あっ て ほしい と おも う\nあまり に きれい だ と おそ ろしい から よご れ て いる くらい が いい\nああ それくらい で いい ぼく ら の ねが う みらい\n\nあの ひ ゆめ の なか く らし て た かくう の ストリート\nほんとう に ある ん だ と しん じ こ み さが し た ちず の うえ\nうま く つた わら ない おも い だけ が むね に のこ っ た\nさび し さ が のど に こみ あ げ て ことば を さが し て いる\n\nとお く はな れ た もの は うつく しく みえ て しまう から\nおも い で に なっ て しまう まえ に すべ て つた え たい\n\nあ て の ない みらい なら いら ない ん だ と め を と じ て さけ ん だ おく に\nころ げ まわ っ て まで のぞ む きみ と の みらい が あっ た\nくだらない せかい でも 「 いと おしい よ 」 と きみ が い う この せかい が いい\nああ それくらい で いい だから とど い て ほ しい\n\nなつ かしい おんがく が あたま の なか を か け めぐ る\nお まえ は だいじょうぶ だ って そう き こえ た ん だ\nお わら ない よ ぼく たち は いびつ な まま い き て い ける\nあの カーブ の む こう へ て の な る ほう へ\n\nなに もない この て で つか める の が のこ り あと ひと つ だけ なら\nそれ が の ばさ れ た きみ の て で あっ て ほしい と おも う\nあまり に きれい だ と おそ ろしい から よご れ て いる くらい が いい\nああ それくらい で いい ぼく ら の ねが う みらい\n\nあの ひ ねむ れ ず に なが め て た らせん の フィラメント\nたいくつ な えいが の ワン カット はんびら き の ドア\nもしも この まんま あした が こ ない なら どう しよ う か ？\nそれ なら わら っ て す ごし たい きみ に あ い に い こ う",
    "lyric_roma": "ano hi nemu re zu ni naga me te ta rasen no firamento\ntaikutsu na eiga no wan katto hanbira ki no doa\nmoshimo kono manma ashita ga ko nai nara dou shiyo u ka ？\nasa ga ko te zenbu o watsu te tara boku ha doko he i ko u\n\nkanpeki da to omo eru yoru wo saga shi te itan da\nima ha tonikaku hoshi ga mi tai kimi no tonari de\n\nnani monai kono te de tsuka meru no ga noko ri ato hito tsu dake nara\nsore ga no basa re ta kimi no te de atsu te hoshii to omo u\namari ni kirei da to oso roshii kara yogo re te iru kurai ga ii\naa sorekurai de ii boku ra no nega u mirai\n\nano hi yume no naka ku rashi te ta kakuu no sutoriito\nhontou ni aru n da to shin ji ko mi saga shi ta chizu no ue\numa ku tsuta wara nai omo i dake ga mune ni noko tsu ta\nsabi shi sa ga nodo ni komi a ge te kotoba wo saga shi te iru\n\ntoo ku hana re ta mono ha utsuku shiku mie te shimau kara\nomo i de ni natsu te shimau mae ni sube te tsuta e tai\n\na te no nai mirai nara ira nai n da to me wo to ji te sake n da oku ni\nkoro ge mawa tsu te made nozo mu kimi to no mirai ga atsu ta\nkudaranai sekai demo  ito oshii yo  to kimi ga i u kono sekai ga ii\naa sorekurai de ii dakara todo i te ho shii\n\nnatsu kashii ongaku ga atama no naka wo ka ke megu ru\no mae ha daijoubu da tte sou ki koe ta n da\no wara nai yo boku tachi ha ibitsu na mama i ki te i keru\nano kaabu no mu kou he te no na ru hou he\n\nnani monai kono te de tsuka meru no ga noko ri ato hito tsu dake nara\nsore ga no basa re ta kimi no te de atsu te hoshii to omo u\namari ni kirei da to oso roshii kara yogo re te iru kurai ga ii\naa sorekurai de ii boku ra no nega u mirai\n\nano hi nemu re zu ni naga me te ta rasen no firamento\ntaikutsu na eiga no wan katto hanbira ki no doa\nmoshimo kono manma ashita ga ko nai nara dou shiyo u ka ？\nsore nara wara tsu te su goshi tai kimi ni a i ni i ko u"
}