{
    "lyric_orig": "あなたは間違えた 選んだのは見事ヘタレたハズレくじ\n祭りはおしまいさ 今更水を差さないで\n\n荒れ果てていくユーモア あなたのパパとママは何をしていたの\n兎角疲れました 数えるから直ぐに消えて\n\n今は らんらんらん 深く眠りにつきたい\n月が らんらんらん デコルテを撫でていく\n\n名のついた昨日は くれてやるから静かな明日をよこせ\n卑劣な隣人を お許しくださいエイメン\n\n泣き出すのはノーモア あなたのパパとママはどこへ消えたの\n易々と述べんな 他をあたっておくれダーリン\n\n今は らんらんらん 混じりっけのないやつが欲しい\n風が らんらんらん デコルテに溶けていく\n\nはたと冷めたアールグレイ マイファニーバレンタイン\n健やかなる人生の ひび割れをしゃなりと歩く\nばら撒かれた愛情を 噛む裸のトルソー\n芳しいほどに煙る春を探している\n\n今は らんらんらん 深く眠りにつきたい\n月が らんらんらん デコルテを撫でていく\n\n今は らんらんらん 混じりっけのないやつが欲しい\n風が らんらんらん デコルテに溶けていく",
    "lyric_hira": "あなた は まちが え た えら ん だ の は みごと ヘタレ た ハズレ くじ\nまつ り は おしまい さ いまさら みず を さ さ ない で\n\nあ れ は て て いく ユーモア あなた の パパ と ママ は なに を し て い た の\nとこう つか れ まし た かぞ える から す ぐ に き え て\n\nいま は らんらん らん ふか く ねむ り に つき たい\nつき が らんらん らん デコルテ を な で て いく\n\nめい の つい た きのう は くれ て やる から しず か な あした を よこせ\nひれつ な りんじん を お ゆる し ください エイ メン\n\nな き だ す の は ノーモア あなた の パパ と ママ は どこ へ き え た の\nいい と の べ ん な た を あたっ て おくれ ダーリン\n\nいま は らんらん らん ま じり っけ の ない やつ が ほ しい\nふう が らんらん らん デコルテ に と け て いく\n\nはたと さ め た アールグレイ マイ ファニー バレンタイン\nすこ やか なる じんせい の ひび わ れ を しゃ なり と ある く\nばら ま か れ た あいじょう を か む はだか の トルソー\nかんば しい ほど に けむ る はる を さが し て いる\n\nいま は らんらん らん ふか く ねむ り に つき たい\nつき が らんらん らん デコルテ を な で て いく\n\nいま は らんらん らん ま じり っけ の ない やつ が ほ しい\nふう が らんらん らん デコルテ に と け て いく",
    "lyric_roma": "anata ha machiga e ta era n da no ha migoto hetare ta hazure kuji\nmatsu ri ha oshimai sa imasara mizu wo sa sa nai de\n\na re ha te te iku yuumoa anata no papa to mama ha nani wo shi te i ta no\ntokou tsuka re mashi ta kazo eru kara su gu ni ki e te\n\nima ha ranran ran fuka ku nemu ri ni tsuki tai\ntsuki ga ranran ran dekorute wo na de te iku\n\nmei no tsui ta kinou ha kure te yaru kara shizu ka na ashita wo yokose\nhiretsu na rinjin wo o yuru shi kudasai ei men\n\nna ki da su no ha noomoa anata no papa to mama ha doko he ki e ta no\nii to no be n na ta wo atatsu te okure daarin\n\nima ha ranran ran ma jiri kke no nai yatsu ga ho shii\nfuu ga ranran ran dekorute ni to ke te iku\n\nhatato sa me ta aarugurei mai fanii barentain\nsuko yaka naru jinsei no hibi wa re wo sha nari to aru ku\nbara ma ka re ta aijou wo ka mu hadaka no torusoo\nkanba shii hodo ni kemu ru haru wo saga shi te iru\n\nima ha ranran ran fuka ku nemu ri ni tsuki tai\ntsuki ga ranran ran dekorute wo na de te iku\n\nima ha ranran ran ma jiri kke no nai yatsu ga ho shii\nfuu ga ranran ran dekorute ni to ke te iku"
}