{
    "lyric_orig": "探し求めた感情が どこにも見つからず 途方に暮れた正午に\n変わっちゃった二人が 分かち合うことなどあり得ないと気づいた\n\n遠いあの日の思い出じゃ 僕らは友達 笑い合って過ごしていた\nどうしてそれがこんなにも 違う言葉で歌い 傷つけあってしまうのか\n\n確かめ合って 誓い合って 作り上げたのに 崩れに崩れたバベルの塔\n僕らはどうか これ以上は 悲しまないように 別々に歩き出した\n\nバイバイいつの日かまた出会おうぜ いつになるのかは知らないけど\nどうでもいいことを取り決めて今 別れのそばで笑いあった\nこのまま行こう あの日の思いを 引きずりながらそれでも行こう\n\n数えきれない感情が 止めどなく湧いて途方に暮れた夕間に\n理由が欲しくなったんだ 「誰かが悪い」って言い放ってしまえるような\n\n手をとり合って 想い合って 指切りしたのに 振り返ってしまい塩の柱\n僕らはどうか これ以上は 疑わないように もう一度指切りした\n\nバイバイこんな日もこれで最後だ どうかこれ以上何も言うな\nあんな指切りはしたくなかったよ それは僕だけかもしらんが\nこのまま行こう あの日の思いを 引きずりながらそれでも行こう\n\nバイバイいつの日かまた出会おうぜ いつになるのかは知らないけど\nどうでもいいことを取り決めて今 別れのそばで笑いあった\nこのまま行こう あの日の思いを 引きずりながらそれでも行こう\n\n来世の向こう 生まれ変わって 出会えるときはよろしく願う",
    "lyric_hira": "さが し もと め た かんじょう が どこ に も み つから ず とほう に く れ た しょうご に\nか わっ ちゃっ た ふたり が わ かち あ う こと など あり え ない と き づい た\n\nとお い あの ひ の おも い で じゃ ぼく ら は ともだち わら い あ っ て す ごし て い た\nどう し て それ が こんなに も ちが う ことば で うた い きず つけ あっ て しまう の か\n\nたし かめ あ っ て ちか い あ っ て つく り あ げ た のに くず れ に くず れ た ばべる の とう\nぼく ら は どう か これ いじょう は かな しま ない よう に べつべつ に ある き だ し た\n\nバイバイ いつ の ひ か また であ お う ぜ いつ に なる の か は し ら ない けど\nどう でも いい こと を と り き め て いま わか れ の そば で わら い あっ た\nこのまま い こ う あの ひ の おも い を ひ きずり ながら それ でも い こ う\n\nかぞ え き れ ない かんじょう が と めどなく わ い て とほう に く れ た ゆう かん に\nりゆう が ほ しく なっ た ん だ 「 だれ か が わる い 」 って い い はな っ て しま える よう な\n\nて を とり あ っ て おも い あ っ て ゆびき り し た のに ふ り かえ っ て しまい しお の はしら\nぼく ら は どう か これ いじょう は うたが わ ない よう に もう いちど ゆびき り し た\n\nバイバイ こんな ひ も これ で さいご だ どう か これ いじょう なに も い う な\nあんな ゆびき り は し たく なかっ た よ それ は ぼく だけ かも しらん が\nこのまま い こ う あの ひ の おも い を ひ きずり ながら それ でも い こ う\n\nバイバイ いつ の ひ か また であ お う ぜ いつ に なる の か は し ら ない けど\nどう でも いい こと を と り き め て いま わか れ の そば で わら い あっ た\nこのまま い こ う あの ひ の おも い を ひ きずり ながら それ でも い こ う\n\nらいせ の む こう う まれ か わっ て であ える とき は よろしく ねが う",
    "lyric_roma": "saga shi moto me ta kanjou ga doko ni mo mi tsukara zu tohou ni ku re ta shougo ni\nka watsu chatsu ta futari ga wa kachi a u koto nado ari e nai to ki zui ta\n\ntoo i ano hi no omo i de ja boku ra ha tomodachi wara i a tsu te su goshi te i ta\ndou shi te sore ga konnani mo chiga u kotoba de uta i kizu tsuke atsu te shimau no ka\n\ntashi kame a tsu te chika i a tsu te tsuku ri a ge ta noni kuzu re ni kuzu re ta baberu no tou\nboku ra ha dou ka kore ijou ha kana shima nai you ni betsubetsu ni aru ki da shi ta\n\nbaibai itsu no hi ka mata dea o u ze itsu ni naru no ka ha shi ra nai kedo\ndou demo ii koto wo to ri ki me te ima waka re no soba de wara i atsu ta\nkonomama i ko u ano hi no omo i wo hi kizuri nagara sore demo i ko u\n\nkazo e ki re nai kanjou ga to medonaku wa i te tohou ni ku re ta yuu kan ni\nriyuu ga ho shiku natsu ta n da  dare ka ga waru i  tte i i hana tsu te shima eru you na\n\nte wo tori a tsu te omo i a tsu te yubiki ri shi ta noni fu ri kae tsu te shimai shio no hashira\nboku ra ha dou ka kore ijou ha utaga wa nai you ni mou ichido yubiki ri shi ta\n\nbaibai konna hi mo kore de saigo da dou ka kore ijou nani mo i u na\nanna yubiki ri ha shi taku nakatsu ta yo sore ha boku dake kamo shiran ga\nkonomama i ko u ano hi no omo i wo hi kizuri nagara sore demo i ko u\n\nbaibai itsu no hi ka mata dea o u ze itsu ni naru no ka ha shi ra nai kedo\ndou demo ii koto wo to ri ki me te ima waka re no soba de wara i atsu ta\nkonomama i ko u ano hi no omo i wo hi kizuri nagara sore demo i ko u\n\nraise no mu kou u mare ka watsu te dea eru toki ha yoroshiku nega u"
}