{
    "lyric_orig": "歩いていたのは 砂漠の中 遠くに見えた 東京タワー\n君の抱いていた ボロいテディベア 笑ってみえた どこへ行こうか\n\n海みたいに 砂は燃えた かつてはここで 人が生きた\n先を急いだ 英智の群れが 壊したものに 僕らは続いた\n\n惑いも憂いも化石になるほど 嘘みたいな未来を想う\n切なくなるのも馬鹿らしいほど 優しい未来\n\n恥ずかしいくらい生きていた僕らの声が 遠く遠くまで届いたらいいな\n誰もいない未来で起きた呼吸が 僕らを覚えていますように\n\n眩しくてさ 目を閉じたんだ 枯れた川を 辿りながら\nほんの向こうで 君の声が 呼んでいたんだ 確かに僕を\n\n未来と過去が 引っ張り合うんだ か弱い僕らの 両手を掴んで\n痛むことが 命ならば 愛してみたいんだ 痛みも全て\n\nいまだに心は不揃いなままで 息苦しくなる夜もある\n言い訳みたいな美意識すら 消えちゃう未来\n\n砂に落ちた思い出が息をしていた 遠く遠くから届いていたんだ\n誰もいない未来の僕らの声が 美しくあれるように\n\n何千と言葉選んだ末に 何万と立った墓標の上に\n僕らは歩んでいくんだきっと 笑わないでね\n\n恥ずかしいくらい生きていた僕らの声が 遠く遠くまで届いたらいいな\n誰もいない未来で起きた呼吸が 僕らを覚えていますように\n\n砂に落ちた思い出が息をしていた 遠く遠くから届いていたんだ\n誰もいない未来の僕らの声が 美しくあれるように\n\n何千と言葉選んだ末に 何万と立った墓標の上に\n僕らは歩んでいくんだきっと 笑わないでね",
    "lyric_hira": "ある い て い た の は さばく の なか とお く に み え た とうきょう タワー\nくん の いだ い て い た ボロい テディベア わら っ て みえ た どこ へ い こ う か\n\nうみ みたい に すな は も え た かつて は ここ で ひと が い き た\nさき を いそ い だ えいち の む れ が こわ し た もの に ぼく ら は つづ い た\n\nまど い も うれ い も かせき に なる ほど うそ みたい な みらい を おも う\nせつ なく なる の も ばか らしい ほど やさ しい みらい\n\nは ずかしい くらい い き て い た ぼく ら の こえ が とお く とお く まで とど い たら いい な\nだれ も い ない みらい で お き た こきゅう が ぼく ら を おぼ え て い ます よう に\n\nまぶ しく て さ め を と じ た ん だ か れ た かわ を たど り ながら\nほんの む こう で きみ の こえ が よ ん で いたん だ たし か に ぼく を\n\nみらい と かこ が ひ っ ぱ り あ う ん だ か よわ い ぼく ら の りょうて を つか ん で\nいた む こと が いのち なら ば あい し て み たい ん だ いた み も すべ て\n\nいまだ に こころ は ふぞろ い な まま で いきぐる しく なる よる も ある\nい い わけ みたい な びいしき すら き え ちゃう みらい\n\nすな に お ち た おも い で が いき を し て い た とお く とお く から とど い て いたん だ\nだれ も い ない みらい の ぼく ら の こえ が うつく しく あ れる よう に\n\nなに 千 と ことば えら ん だ すえ に なに まん と た っ た ぼひょう の うえ に\nぼく ら は あゆ ん で いく ん だ きっと わら わ ない で ね\n\nは ずかしい くらい い き て い た ぼく ら の こえ が とお く とお く まで とど い たら いい な\nだれ も い ない みらい で お き た こきゅう が ぼく ら を おぼ え て い ます よう に\n\nすな に お ち た おも い で が いき を し て い た とお く とお く から とど い て いたん だ\nだれ も い ない みらい の ぼく ら の こえ が うつく しく あ れる よう に\n\nなに 千 と ことば えら ん だ すえ に なに まん と た っ た ぼひょう の うえ に\nぼく ら は あゆ ん で いく ん だ きっと わら わ ない で ね",
    "lyric_roma": "aru i te i ta no ha sabaku no naka too ku ni mi e ta toukyou tawaa\nkun no ida i te i ta boroi tedibea wara tsu te mie ta doko he i ko u ka\n\numi mitai ni suna ha mo e ta katsute ha koko de hito ga i ki ta\nsaki wo iso i da eichi no mu re ga kowa shi ta mono ni boku ra ha tsuzu i ta\n\nmado i mo ure i mo kaseki ni naru hodo uso mitai na mirai wo omo u\nsetsu naku naru no mo baka rashii hodo yasa shii mirai\n\nha zukashii kurai i ki te i ta boku ra no koe ga too ku too ku made todo i tara ii na\ndare mo i nai mirai de o ki ta kokyuu ga boku ra wo obo e te i masu you ni\n\nmabu shiku te sa me wo to ji ta n da ka re ta kawa wo tado ri nagara\nhonno mu kou de kimi no koe ga yo n de itan da tashi ka ni boku wo\n\nmirai to kako ga hi tsu pa ri a u n da ka yowa i boku ra no ryoute wo tsuka n de\nita mu koto ga inochi nara ba ai shi te mi tai n da ita mi mo sube te\n\nimada ni kokoro ha fuzoro i na mama de ikiguru shiku naru yoru mo aru\ni i wake mitai na biishiki sura ki e chau mirai\n\nsuna ni o chi ta omo i de ga iki wo shi te i ta too ku too ku kara todo i te itan da\ndare mo i nai mirai no boku ra no koe ga utsuku shiku a reru you ni\n\nnani sen to kotoba era n da sue ni nani man to ta tsu ta bohyou no ue ni\nboku ra ha ayu n de iku n da kitto wara wa nai de ne\n\nha zukashii kurai i ki te i ta boku ra no koe ga too ku too ku made todo i tara ii na\ndare mo i nai mirai de o ki ta kokyuu ga boku ra wo obo e te i masu you ni\n\nsuna ni o chi ta omo i de ga iki wo shi te i ta too ku too ku kara todo i te itan da\ndare mo i nai mirai no boku ra no koe ga utsuku shiku a reru you ni\n\nnani sen to kotoba era n da sue ni nani man to ta tsu ta bohyou no ue ni\nboku ra ha ayu n de iku n da kitto wara wa nai de ne"
}