{
    "lyric_orig": "午前0時 家に帰りテレビをつけて溜め息をつく still do it\nマイクを持った記者達が「自宅前です」とか言って伝えてる\n真実かもわからず\n\n無意味な報道ばかり騒ぎたてて Where is truth?\n\n嘘が真実に変わる 大きな世界\n正義のヒーロー その名は「ゴールドスター」\nやっつけてくれ！\n\n君に―つだけ聞きたいの “確かにその目で見たか”\n答えて to oneself\n「イライラしたからやりました。」その横ですすり泣くのは親だろう\n責任がある\n\n白い目で見る奴よ 逆だったら How do you feel it?\n\n無責任な情報が 溢れている\n偉い大人様も人間だろ\n傷つくさ そりゃ\n\nニコニコ笑顔振りまいてるけど\n隣に並ぶ人は笑っていない\n\n地球の裏側で起きている戦争 lt is reality?\n\n真実を届けない 大人様も\n毎日プレッシャーと戦い 頑張ってます\n傷隠し\nゴールドスター 本当にいるのならば\nこの歪んだ世界と 大きな敵を\nやっつけてくれ！",
    "lyric_hira": "ごぜん 0 じ いえ に かえ り テレビ を つけ て た め いき を つく still do it\nマイク を も っ た きしゃ たち が 「 じたく まえ です 」 とか い っ て つた え てる\nしんじつ かも わから ず\n\nむいみ な ほうどう ばかり さわ ぎたて て Where is truth ?\n\nうそ が しんじつ に か わる おお きな せかい\nせいぎ の ヒーロー その な は 「 ゴールド スター 」\nやっつけ て くれ ！\n\nくん に ― つ だけ き き たい の “ たし か に その め で み た か ”\nこた え て to oneself\n「 イライラ し た から やり まし た 。 」 その よこ で すすり な く の は おや だろ う\nせきにん が ある\n\nしろ い め で み る やつ よ ぎゃく だっ たら How do you feel it ?\n\nむせきにん な じょうほう が あふ れ て いる\nえら い おとな さま も にんげん だろ\nきず つく さ そりゃ\n\nニコニコ えがお ふ りまい てる けど\nとなり に なら ぶ ひと は わら っ て い ない\n\nちきゅう の うらがわ で お き て いる せんそう lt is reality ?\n\nしんじつ を とど け ない おとな さま も\nまいにち プレッシャー と たたか い がんば っ て ます\nきず かく し\nゴールド スター ほんとう に いる の なら ば\nこの ゆが ん だ せかい と おお きな てき を\nやっつけ て くれ ！",
    "lyric_roma": "gozen 0 ji ie ni kae ri terebi wo tsuke te ta me iki wo tsuku still do it\nmaiku wo mo tsu ta kisha tachi ga  jitaku mae desu  toka i tsu te tsuta e teru\nshinjitsu kamo wakara zu\n\nmuimi na houdou bakari sawa gitate te Where is truth ?\n\nuso ga shinjitsu ni ka waru oo kina sekai\nseigi no hiiroo sono na ha  goorudo sutaa \nyattsuke te kure !\n\nkun ni tsu dake ki ki tai no “ tashi ka ni sono me de mi ta ka ”\nkota e te to oneself\niraira shi ta kara yari mashi ta .  sono yoko de susuri na ku no ha oya daro u\nsekinin ga aru\n\nshiro i me de mi ru yatsu yo gyaku datsu tara How do you feel it ?\n\nmusekinin na jouhou ga afu re te iru\nera i otona sama mo ningen daro\nkizu tsuku sa sorya\n\nnikoniko egao fu rimai teru kedo\ntonari ni nara bu hito ha wara tsu te i nai\n\nchikyuu no uragawa de o ki te iru sensou lt is reality ?\n\nshinjitsu wo todo ke nai otona sama mo\nmainichi puresshaa to tataka i ganba tsu te masu\nkizu kaku shi\ngoorudo sutaa hontou ni iru no nara ba\nkono yuga n da sekai to oo kina teki wo\nyattsuke te kure !"
}